<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/js/pagelayer/pagelayer.css?0017'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/pagelayer/pagelayer.js?0011'></script>

<meta name="themename" content="102003"/>
<meta charset="utf-8" />
<meta http-equiv="x-ua-compatible" content="ie=emulateie7"/>
<title>王国3-SettonStar</title>
<link rel="shortcut icon" href="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=16x16&quality=90&type=jpg">

<meta name="Keywords" content="Elsa,Anna,Elsanna"/>
<meta name="Description" content="全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端） \u201c\u90a3\u5c31\u6807\u8bb0\u6211\u3002\u201d \u5b8c\u5168\u6807\u8bb0\u786e\u5b9e\u53ef\u4ee5\u8ba9Anna\u67d3\u4e0aElsa\u7684\u6c14\u5473\u3002\u4f46\u90a3\u610f\u5473\u7740\u5979\u62e5\u6709\u5979\uff0c\u5bf9\u5979\u6709\u7edd\u5bf9\u7684\u4e3b\u6743..."/>

<meta name="color:主题" content="#d6c100" />
<meta name="image:上传背景" content="" />
<meta name="if:背景固定" content="1"/>
<meta name="if:左侧导航栏固定" content="1"/>
<meta name="if:左侧导航栏收起" content="0"/>
<meta name="group1:" content="内容区域靠左#内容区域靠左|内容区域居中|内容区域靠右"/>

<link type="text/css" rel="stylesheet" href="//imglf3.nosdn0.126.net/file/style.a8947b7b1428eb6b56e344f4fbc1ac0e.css"/>
<style>
/* 
 * 自定义主题 
 */
/* 每页文章数量 */
/* 文章是否显示摘要: removed 首页显示就是摘要 */
  
/* 主题颜色 #d6c100 */
.g-sd,.m-pager .prev,.m-pager .next,.m-pager .top{background-color:#f89999;}
.m-title a,.m-title a:hover,.m-info .info1 a,.m-info .info2 a,.m-info .info1 a:hover,.m-info .info2 a:hover,.m-post .bar,.m-post .ctc a,.m-post .ctc a:hover,/*.m-post-txt .ttl a,.m-post-txt .ttl a:hover,*/.m-pager .active,.m-pager .active:hover,.m-hot a,.m-hot a:hover,.m-cmthot .nctitle{color:#f89999;}
.notes blockquote{border-color:#f89999;}

/* 上传背景：默认无背景图片 */


/* 背景固定：默认固定 */

body{background-attachment:fixed;}

/* 左侧导航栏固定：默认固定 */

.g-sd{position:fixed;padding-bottom:0;margin-bottom:0;top:50px;bottom:50px;overflow:hidden;_position:absolute;_padding-bottom:9999px;_margin-bottom:-9999px;_top:0;_overflow:visible;} 

/* 左边导航是否收起：默认收起 */

/* 内容区域靠右 */

/* 内容区域居中 */

/* 内容区域靠左 */

   /* 选择收起时 */
.g-mnc{float:left;margin-left:300px;_display:inline;}  /* 选择不收起时 */

</style>
</head>
<iframe id="control_frame" allowtransparency="true" scrolling="no" frameborder="0" style="position:fixed;_position:absolute;clear:both; width: 425px; height: 32px; z-index:1337; top:0; right:15px;zoom:1; border:0px; background-color:transparent; overflow:hidden;" src="//www.lofter.com/control?blogId=3646053&postId=7654635307" ></iframe>
<iframe style="display:none" src="https://l.bst.126.net/rsc/htm/music.html" ></iframe>
<body class="p-detailpage">
<div class="g-doc">
	<div class="g-docc box">
		<div class="g-sd g-sd0">
			<div class="g-sdc box">
					<div class="m-switch">
						<!-- 选择不收起时，改为expanded，且.g-sd{left:0;} -->
						<span class="icon  expanded">&nbsp;</span>
					</div>
					<div class="m-hdimg">
						<a class="img" href="/">
							<span class="bg">&nbsp;</span>
							<!-- 头像图片需要使用宽度和高度均为150px的图片  -->
							<img src="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=180x180&quality=90&type=jpg" width="150" height="150" />
						</a>
					</div>
					<div class="m-nav">
						<ul>
							<li class="lnkabout" id="j-lnkabout"><a href="#">关于</a></li>
							<li class="m-about f-dn" id="j-about">
								<p>颜控</p>
							</li>
							<li><a href="https://www.lofter.com/message/settonstar" rel="nofollow">私信</a></li>
							
							
							<li><a href="https://settonstar.lofter.com/view">归档</a></li>

							
							
						</ul>
					</div>
			</div>
		</div>
		<div class="g-mn">
			<div class="g-mnc box">
				<div class="g-hd box">
					<h1 class="m-title">
						<a href="/">SettonStar</a>
					</h1>
					<div class="m-sch">
						<form method="get" action="/search" class="form"><input type="text" value="" name="q" class="txt" /></form>
					</div>
				</div>
				<div class="g-bd">
					<div class="g-bdc box">
							
							<!-- Home page -->
							
							
							<div class="m-postdtl">
							
							
								
								<div class="m-post  m-post-txt  ">
									<div class="postc box">
										<span class="line"></span>
										
										
										<div class="ct">
											<div class="ctc box">
												<h2 class="ttl"><a href="https://settonstar.lofter.com/post/37a265_1c840772b">王国3</a></h2>
												
												
												
												
												<div class="txtcont"><p>全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端）</p> 
<p><br /></p> 
<p>\u201c\u90a3\u5c31\u6807\u8bb0\u6211\u3002\u201d</p> 
<p>\u5b8c\u5168\u6807\u8bb0\u786e\u5b9e\u53ef\u4ee5\u8ba9Anna\u67d3\u4e0aElsa\u7684\u6c14\u5473\u3002\u4f46\u90a3\u610f\u5473\u7740\u5979\u62e5\u6709\u5979\uff0c\u5bf9\u5979\u6709\u7edd\u5bf9\u7684\u4e3b\u6743\u3002\u90a3\u4e0d\u662f\u5979\u60f3\u8981\u7684\u3002</p> 
<p>\u201c\u4f60\u662f\u6211\u7684\u59b9\u59b9\u3002\u201d</p> 
<p>\u201c\u4f60\u5df2\u7ecf\u64cd\u8fc7\u6211\u4e86\u3002\u4e0d\u662f\u5417\uff1f\u201dAnna\u5939\u7d27\u4e86\u8eab\u4f53\u91cc\u7684\u6027\u5668\u3002\u201c\u5b83\u73b0\u5728\u8fd8\u5728\u91cc\u9762\u3002\u201d</p> 
<p>Elsa\u627e\u4e0d\u5230\u8bed\u8a00\u53bb\u56de\u590d\uff0c\u53ea\u597d\u52a8\u4e86\u52a8\u8170\u3002</p> 
<p>Anna\u60ca\u547c\u201c\u563f\uff01\u4f60\u4e0d\u80fd\u8fd9\u6837\u72af\u89c4\uff0c\u5c31\u56e0\u4e3a\u6211\u8bf4\u7684\u662f\u5bf9\u7684\u3002\u201d</p> 
<p>\u201c\u6211\u53ea\u662f\u5728\u89e3\u51b3\u95ee\u9898\u3002\u201dElsa\u53f9\u4e86\u53f9\u6c14\u3002\u201c\u6211\u72af\u4e86\u9519\uff0c\u6211\u5e94\u8be5\u53bb\u5f25\u8865\u5b83\u3002\u201d\u7136\u540e\u53c8\u72af\u4e86\u53e6\u4e00\u4e2a\u9519\u8bef\u3002\u6240\u6709\u4e8b\u60c5\u5c31\u597d\u50cf\u6b7b\u5faa\u73af\u4e00\u822c\uff0c\u8865\u6551\u2014\u2014\u72af\u9519\u2014\u2014\u8865\u6551\u3002</p> 
<p>\u201cElsa\uff0c\u4f60\u6ca1\u505a\u9519\u4ec0\u4e48\u3002\u201d\u662f\u6211\u592a\u6e34\u671b\u4f60\u770b\u5230\u6211\u4e86\u3002Anna\u543b\u4f4f\u4e86\u5979\u7684\u5507\u3002\u5979\u603b\u662f\u5bf9\u8fd9\u4e2a\u8fc7\u4e8e\u81ea\u8d23\u7684\u59d0\u59d0\u65bd\u4ee5\u6e29\u67d4\uff0c\u5979\u5e0c\u671b\u8fd9\u4f4d\u5b8c\u7f8e\u7684\u5973\u738b\u80fd\u770b\u5230\u5979\uff0c\u80fd\u5e2e\u52a9\u5979\u89e3\u51b3\u95ee\u9898\u3002\u543b\u4ece\u5507\u5ef6\u4f38\u5230\u80f8\u524d\uff0cAnna\u7528\u624b\u8f7b\u8f7b\u522e\u7740Elsa\u7684\u540e\u80cc\u3002</p> 
<p>\u201c\u5982\u679c\u80fd\u4e00\u76f4\u8fd9\u6837\u5c31\u597d\u4e86\u3002\u201d</p> 
<p>\u8fd9\u53e5\u8bdd\u5728\u6b64\u65f6\u660e\u663e\u6709\u4e9b\u5413\u5230\u4e86Elsa\u3002</p> 
<p>\u201c\u4f46\u4f60\u662f\u6211\u7684\u59b9\u59b9\u3002\u201d</p> 
<p>\u5979\u81ea\u79c1\u7684\u59d0\u59d0\u6c38\u8fdc\u53ea\u770b\u5230\u81ea\u5df1\uff0c\u5c31\u8fde\u8d23\u5907\u4e5f\u662f\u53ea\u5728\u8d23\u5907\u81ea\u5df1\u3002\u8fd9\u8ba9Anna\u5341\u5206\u751f\u6c14\u3002\u5979\u626d\u52a8\u7740\u8eab\u4f53\uff0c\u60f3\u8981\u8ba9\u5fc3\u5e95\u6c89\u7761\u7684\u90a3\u4efd\u5fc3\u60c5\u82cf\u9192\u3002</p> 
<p>\u201c\u4f46\u4f60\u662f\u6211\u7684\u6700\u7231\u3002\u201d</p> 
<p>\u5fcd\u51ac\u548c\u6854\u6897\u82b1\u7684\u9999\u5473\u5f25\u6f2b\u5f00\u6765\uff0cAlpha\u6c38\u8fdc\u62b5\u6321\u4e0d\u4f4f\u672c\u80fd\u7684\u6b32\u671b\u3002\u4f53\u5185\u7684\u68d2\u5b50\u5f00\u59cb\u6062\u590d\u786c\u633a\u7684\u72b6\u6001\uff0c\u4ece\u6df1\u5904\u4e5f\u5f00\u59cb\u5206\u6ccc\u51fa\u66f4\u591a\u7684\u6c41\u6db2\u3002</p> 
<p>Elsa\u76b1\u8d77\u4e86\u7709\u5934\uff0c\u54ac\u4e86\u54ac\u7259\u3002</p> 
<p>\u201cElsa\uff0c\u6211\u7231\u4f60\u3002\u201d</p> 
<p>Alpha\u7684\u7406\u667a\u88ab\u5f7b\u5e95\u6df9\u6ca1\u3002</p> 
<p>\u5979\u5c06Anna\u6309\u5728\u5e8a\u4e0a\uff0c\u5feb\u901f\u5730\u8fdb\u51fa\u7740\u6f6e\u6e7f\u7684\u5c0f\u7a74\u3002Anna\u7684\u53cc\u817f\u88ab\u62b5\u5728\u80a9\u4e0a\uff0c\u968f\u7740\u6bcf\u4e00\u6b21\u8fdb\u51fa\uff0c\u5931\u4e86\u9b42\u4f3c\u7684\u6447\u6643\u7740\u3002</p> 
<p>\u201c\u592a\u2026\u2026\u5feb\u2026\u2026\u55ef\u2026\u2026\u597d\u6ee1\u2026\u2026Elsa\u2026\u2026\u201dOmega\u7684\u8eab\u4f53\u627f\u53d7\u7740\u4fb5\u5165\uff0c\u4e00\u5207\u611f\u89c9\u5168\u90fd\u5316\u4e3a\u4e86\u5feb\u611f\u51b2\u5411\u5927\u8111\u3002\u800c\u5c31\u5728Anna\u4eab\u53d7\u7740\u6027\u7231\u7684\u5feb\u611f\u65f6\uff0c\u8089\u68d2\u9000\u4e86\u51fa\u53bb\u3002</p> 
<p>Elsa\u628a\u5979\u6574\u4e2a\u4eba\u7ffb\u4e86\u4e2a\u8eab\uff0c\u5c41\u80a1\u88ab\u62c9\u7740\u62ac\u5f97\u9ad8\u9ad8\u7684\u3002\u5f88\u5feb\u7684\uff0c\u5979\u53c8\u5f97\u5230\u4e86\u4e00\u9635\u9635\u9165\u9ebb\u7684\u5feb\u611f\u3002\u8fd9\u6bd4\u4e4b\u524d\u7684\u51e0\u6b21\u90fd\u66f4\u52a0\u4ee4\u4eba\u75af\u72c2\u3002\u8089\u68d2\u4fb5\u5165\u5230\u5c0f\u7a74\u66f4\u6df1\u5904\uff0cAnna\u53ea\u80fd\u628a\u8138\u57cb\u5728\u88ab\u5b50\u91cc\u627f\u53d7\u7740\u4e00\u6b21\u53c8\u4e00\u6b21\u8fdb\u51fa\u5e26\u6765\u7684\u51b2\u51fb\u3002Elsa\u9644\u8eab\u8d34\u5728Anna\u7684\u540e\u80cc\u4e0a\uff0c\u5979\u7684\u5598\u606f\u58f0\u6bd4\u5f80\u5e38\u66f4\u52a0\u4e25\u91cd\u3002\u4ece\u6e7f\u6ed1\u7684\u5c0f\u7a74\u4e2d\u6e90\u6e90\u4e0d\u65ad\u5730\u6d41\u51fa\u707c\u70ed\u7684\u7231\u6db2\uff0c\u6d47\u5728\u8089\u68d2\u7684\u9876\u7aef\u3002\u5979\u5f20\u5f00\u5634\u60f3\u8981\u54ac\u4f4fAnna\u7684\u540e\u9888\uff0c\u5374\u53c8\u54ac\u4f4f\u4e86\u81ea\u5df1\u7684\u7259\u3002</p> 
<p>\u201c\u7ed9\u6211\u2026\u2026\u554a\u2026\u2026\u6c42\u4f60\u4e86\u2026\u2026\u201dAnna\u6293\u4f4fElsa\u6491\u5728\u8eab\u8fb9\u7684\u624b\u8155\u3002\u201c\u6211\u8981\u2026\u2026Elsa\u2026\u2026\u201d</p> 
<p>\u6362\u4f5c\u662f\u8c01\uff0c\u90fd\u4f1a\u88ab\u53d1\u60c5\u671f\u7684Omega\u8ff7\u5f97\u795e\u9b42\u98a0\u5012\u3002\u66f4\u4f55\u51b5\u662f\u4e00\u4f4d\u6b63\u5728\u6613\u611f\u671f\u7684Alpha\u3002</p> 
<p>\u5979\u54ac\u4f4f\u540e\u9888\u7684\u4e00\u5757\u8089\uff0c\u8170\u90e8\u5356\u529b\u5730\u7ee7\u7eed\u62bd\u63d2\u7740\u6deb\u6c34\u6cdb\u6ee5\u7684\u5c0f\u7a74\u3002\u53cc\u624b\u63e1\u4f4fAnna\u7684\u4e73\u623f\uff0c\u6307\u5c16\u8f7b\u8f7b\u634f\u7740\u786c\u633a\u7684\u4e73\u5c16\u3002\u4f34\u968f\u7740\u4ea4\u5408\u65f6\u8d8a\u6765\u8d8a\u5927\u7684\u6c34\u58f0\uff0cAnna\u547b\u541f\u7740\u98a4\u6296\u7740\u8eab\u4f53\u518d\u4e00\u6b21\u5f97\u5230\u4e86\u9ad8\u6f6e\u3002\u8089\u68d2\u5728\u4f53\u5185\u55b7\u8584\u51fa\u5927\u91cf\u7684\u6db2\u4f53\uff0c\u5e76\u4e14\u53d8\u5927\u6210\u7ed3\u3002Elsa\u54ac\u7834\u4e86Anna\u7684\u540e\u9888\uff0c\u5c06\u81ea\u5df1\u7684\u4fe1\u606f\u7d20\u6ce8\u5165\u8fdb\u53bb\u3002</p> 
<p>Elsa\u5728\u6807\u8bb0\u4e4b\u540e\u7acb\u523b\u6062\u590d\u4e86\u5e73\u65f6\u7684\u795e\u5fd7\u3002\u5979\u614c\u5f20\u7684\u60f3\u8981\u79bb\u5f00Anna\uff0c\u4f46\u6210\u7ed3\u7684\u8089\u68d2\u4e0eAnna\u4ea4\u5408\u7740\u5e76\u6ca1\u529e\u6cd5\u518d\u63a8\u5f00\u3002Anna\u88abElsa\u5f04\u5f97\u53eb\u51fa\u4e86\u58f0\u3002\u5979\u98a4\u6296\u7740\u8eab\u4f53\uff0c\u6293\u4f4fElsa\u7684\u80f3\u818a\u3002</p> 
<p>\u201c\u522b\u52a8\u2026\u2026\u4f1a\u75db\u3002\u201dAnna\u7684\u58f0\u97f3\u663e\u5f97\u6709\u4e9b\u75b2\u60eb\u3002</p> 
<p>Elsa\u8db4\u5728Anna\u7684\u8eab\u4e0a\uff0c\u5934\u57cb\u5728\u5979\u7684\u80a9\u7a9d\u91cc\u3002\u624b\u5faa\u7740\u81c2\u8180\u5f88\u5feb\u7684\u63e1\u4f4f\u4e86Anna\u7684\u624b\u3002Anna\u634f\u4e86\u634fElsa\u7684\u624b\uff0cElsa\u4e5f\u8f7b\u8f7b\u56de\u634f\u4e86\u4e00\u4e0b\u3002</p> 
<p>\u4e24\u4e2a\u4eba\u5c31\u8fd9\u6837\u9759\u9759\u5730\u5446\u4e86\u51e0\u5206\u949f\u3002\u5728\u5f85\u8eab\u4f53\u6062\u590d\u539f\u6837\u4e4b\u540e\uff0cElsa\u7ffb\u4e86\u4e2a\u8eab\u8eba\u5728Anna\u7684\u4e00\u65c1\u3002\u5979\u671b\u7740\u5929\u82b1\u677f\u3002</p> 
<p>\u201c\u5bf9\u4e0d\u8d77\u3002\u201d</p> 
<p>Anna\u77e5\u9053\u5979\u7684\u59d0\u59d0\u5c31\u7b97\u518d\u53bb\u5192\u9669\u4e00\u6b21\u6362\u4e2a\u65b0\u53d1\u578b\u56de\u6765\uff0c\u4e5f\u4e0d\u4f1a\u53d8\u7684\u3002\u5979\u7231\u5979\uff0c\u5173\u5fc3\u5979\uff0c\u4fdd\u62a4\u5979\uff0c\u4f46\u90fd\u662f\u4ece\u81ea\u5df1\u7684\u89d2\u5ea6\u51fa\u53d1\u3002\u5979\u6ca1\u95ee\u8fc7\u5979\u7684\u611f\u53d7\u3002Anna\u76ef\u7740Elsa\u7684\u4fa7\u8138\uff0c\u51fa\u4e86\u795e\u3002\u5373\u4fbf\u5979\u88abElsa\u5b8c\u5168\u6807\u8bb0\uff0c\u8fd9\u79cd\u83ab\u540d\u7684\u758f\u79bb\u611f\u603b\u4f1a\u4f34\u968f\u7740\u5979\u3002\u4ece\u5c0f\u5230\u5927\u517b\u6210\u7684\u6027\u683c\u4e60\u60ef\u5f88\u96be\u6539\u53d8\u3002Elsa\u53ef\u80fd\u89c9\u5f97\u81ea\u5df1\u662f\u4e2a\u201c\u5371\u9669\u54c1\u201d\uff0c\u4e0d\u5b9c\u4e0e\u5176\u4ed6\u4eba\u5171\u5904\u3002</p> 
<p>\u201c\u4f60\u77e5\u9053\u4e0d\u7528\u8ddf\u6211\u8bf4\u7684\u3002\u201dAnna\u76b1\u4e86\u4e00\u4e0b\u7709\u3002\u5979\u611f\u89c9\u5230\u5fc3\u7684\u4e00\u5757\u843d\u4e86\u7a7a\uff0c\u4f46\u90a3\u53c8\u4e0d\u662f\u771f\u7684\u3002</p> 
<p>\u201c\u6211\u77e5\u9053\u3002\u6211\u4e00\u76f4\u5bb3\u6015\u8fd9\u4e00\u5929\u7684\u5230\u6765\u3002\u4f60\u7684\u81ea\u7531\u88ab\u593a\u8d70\u3002\u201d\u800c\u4e14\u8fd8\u662f\u7531\u6211\u593a\u8d70\u3002Elsa\u95ed\u4e0a\u773c\u775b\u3002\u5979\u5f88\u96be\u4e0d\u53bb\u8d23\u5907\u81ea\u5df1\u3002\u4e0e\u751f\u4ff1\u6765\u7684\u4e0d\u540c\u8ba9\u5979\u8ba4\u4e3a\u81ea\u5df1\u5bf9Anna\u6765\u8bf4\u662f\u5371\u9669\u7684\u3002\u4e8b\u5b9e\u4e5f\u9a8c\u8bc1\u4e86\u8fd9\u4e00\u70b9\u3002\u5979\u53ea\u80fd\u9009\u62e9\u63a5\u53d7\u73b0\u5b9e\u3002</p> 
<p>\u201cElsa\uff1f\u201dAnna\u7684\u58f0\u97f3\u4ece\u8033\u8fb9\u4f20\u6765\uff0cElsa\u7741\u5f00\u773c\u775b\u770b\u5411\u58f0\u97f3\u7684\u4e3b\u4eba\u3002\u201cOmega\u6ce8\u5b9a\u662f\u8981\u88ab\u6807\u8bb0\u7684\u3002\u88ab\u89c6\u4e3aAlpha\u6210\u957f\u662f\u5f88\u4e0d\u9519\uff0c\u4f46\u6211\u4e5f\u6709\u4f5c\u4e3a\u4e00\u4e2aOmega\u7684\u89c9\u609f\u3002\u201d\u2014\u2014\u88abAlpha\u5b8c\u5168\u6807\u8bb0\uff0c\u593a\u8d70\u8eab\u5fc3\u7684\u89c9\u609f\u3002</p> 
<p>\u201c\u6211\u5f88\u5f00\u5fc3\uff0c\u8fd9\u4e2a\u4eba\u662f\u4f60\u3002\u201d</p> 
<p>\u5979\u5206\u5316\u6210Omega\u7684\u65f6\u5019\u672c\u5e94\u8be5\u88ab\u9001\u8d70\u7684\u3002\u4f46\u7236\u6bcd\u4e0d\u613f\u5979\u88ab\u9001\u8d70\uff0c\u4e8e\u662f\u5979\u5728\u540d\u4e49\u4e0a\u662f\u738b\u5973\u7684\u59b9\u59b9\uff0c\u4e00\u540d\u6ca1\u6709\u7ee7\u627f\u738b\u4f4d\u8d44\u683c\u7684Alpha\u3002Elsa\u4e5f\u56e0\u4e3a\u6027\u522b\u4e3aAlpha\u7684\u539f\u56e0\u8fdc\u79bbAnna\uff0c\u8ba9\u5979\u80fd\u81ea\u7531\u7684\u6210\u957f\u3002\u8fd9\u603b\u6bd4\u88ab\u9001\u8d70\u597d\u3002</p> 
<p>Elsa\u62c9\u8d77Anna\u7684\u624b\uff0c\u628a\u989d\u5934\u62b5\u5728\u5bf9\u65b9\u7684\u989d\u5934\u4e0a\u3002</p> 
<p>\u201c\u6211\u4e5f\u7231\u4f60\uff0cAnna\u3002\u201d</p> 
<p>Anna\u4e3b\u52a8\u543b\u4e86\u4e0a\u53bb\u3002\u67d4\u8f6f\u6e7f\u6da6\u7684\u5507\u74e3\u50cf\u679c\u6c41\u8f6f\u7cd6\u5f39\u5ae9\u53ef\u53e3\u3002\u8eab\u4e0b\u7684\u68d2\u5b50\u518d\u4e00\u6b21\u88ab\u73a9\u5f04\u5f97\u633a\u7acb\u4e86\u8d77\u6765\u3002Elsa\u63b0\u5f00Anna\u7684\u817f\uff0c\u8089\u68d2\u76f4\u63a5\u659c\u63d2\u8fdb\u7d27\u7a84\u591a\u6c41\u7684\u5c0f\u7a74\u3002\u6027\u5668\u62bd\u63d2\u7740\u7c89\u5ae9\u7684\u5c0f\u7a74\uff0c\u4e0d\u65ad\u88ab\u6380\u5f00\u7684\u4e24\u7247\u82b1\u74e3\u5e26\u51fa\u5927\u91cf\u7684\u871c\u6c41\u3002\u6bcf\u4e00\u6b21\u8fdb\u51fa\u90fd\u72e0\u72e0\u7684\u522e\u5f04\u4e0e\u6469\u64e6\u7740\u8089\u58c1\uff0c\u9165\u9ebb\u7684\u5feb\u611f\u8ba9Anna\u626d\u52a8\u7740\u8eab\u5b50\u3002</p> 
<p>Elsa\u914d\u5408\u7740\u8fdb\u51fa\u628aAnna\u7684\u5c41\u80a1\u538b\u5f97\u66f4\u7d27\uff0c\u7c97\u70eb\u7684\u8089\u68d2\u76f4\u6363\u82b1\u5fc3\u3002\u654f\u611f\u7684\u8eab\u4f53\u627f\u53d7\u7740Alpha\u7684\u4fb5\u72af\uff0c\u752c\u9053\u7a81\u7136\u4e00\u9635\u75c9\u631b\u5438\u542e\u538b\u69a8\u7740\u8089\u68d2\u3002Anna\u534a\u5f20\u7740\u5634\uff0c\u98a4\u6296\u7740\u8fce\u63a5\u8eab\u4f53\u7684\u9ad8\u6f6e\u3002\u5979\u7684\u547c\u5438\u8fd8\u672a\u6062\u590d\u5e73\u7a33\uff0cElsa\u4fbf\u53c8\u7ffb\u8eab\u4f0f\u5728\u5979\u8eab\u4e0a\u3002\u7c97\u957f\u7684\u6027\u5668\u8fd8\u672a\u6210\u7ed3\uff0c\u610f\u5473\u7740\u4fb5\u72af\u8fd8\u5c06\u7ee7\u7eed\u3002</p> 
<p>\u88ab\u5939\u5f97\u592a\u7d27\u7684\u6027\u5668\u5728\u6e7f\u7a84\u7684\u5c0f\u7a74\u91cc\uff0c\u8fdb\u51fa\u653e\u6162\u4e86\u901f\u5ea6\u3002\u9ad8\u6f6e\u8fc7\u540e\u7684Anna\u626d\u52a8\u7740\u8eab\u5b50\u60f3\u8981\u8fce\u5408Elsa\u8fdb\u653b\u7684\u65b9\u5411\u3002</p> 
<p>\u201c\u5feb\u70b9\u2026\u2026\u201d</p> 
<p>\u201c\u5feb\u70b9\u4ec0\u4e48\uff1f\u201dElsa\u8d34\u5728Anna\u7684\u8033\u8fb9\uff0c\u7528\u6c14\u58f0\u5439\u7740\u5979\u7684\u8033\u6735\u3002</p> 
<p>Anna\u6574\u7406\u4e86\u4e00\u4e0b\u547c\u5438\uff0c\u9053\u201c\u64cd\u6211\u3002\u201d</p> 
<p>\u8106\u5f31\u7684\u5c0f\u7a74\u518d\u6b21\u88ab\u7528\u529b\u6324\u5f00\uff0c\u8089\u68d2\u7684\u9876\u7aef\u4eb2\u543b\u7740\u4e0d\u65ad\u6d41\u51fa\u6c41\u6db2\u7684\u82b1\u5fc3\u3002\u5feb\u611f\u77ac\u95f4\u8513\u5ef6\u81f3\u5168\u8eab\uff0c\u542c\u7740\u4ea4\u5408\u7684\u6c34\u58f0\u9010\u6e10\u53d8\u5927\uff0cAnna\u7f9e\u5f97\u7528\u624b\u6342\u4f4f\u4e86\u8138\u3002\u7ed3\u679c\u53cc\u624b\u5374\u88ab\u5927\u529b\u5730\u63b0\u5f00\uff0c\u56fa\u5b9a\u5728\u5934\u4e0a\u3002</p> 
<p>\u201c\u8fd9\u662f\u4f60\u60f3\u8981\u7684\u3002\u201dElsa\u76f4\u8d77\u8eab\u5b50\uff0c\u4e00\u53ea\u624b\u6309\u7740Anna\u7684\u624b\u8155\uff0c\u53e6\u4e00\u53ea\u624b\u6258\u8d77\u5979\u7684\u540e\u8170\u3002\u6b63\u5728\u88ab\u5165\u4fb5\u7684\u7ea2\u80bf\u6e7f\u6da6\u7684\u5ae9\u7a74\u76f4\u63a5\u5c55\u73b0\u5728\u773c\u524d\u3002Anna\u54ac\u4f4f\u4e86\u5634\u5507\uff0c\u6c34\u6c7d\u4eff\u4f5b\u4ece\u8eab\u4e0b\u51dd\u7ed3\u5230\u4e86\u773c\u91cc\u3002\u5979\u770b\u7740Elsa\u7684\u8868\u60c5\u548c\u52a8\u4f5c\u50cf\u673a\u68b0\u4e00\u822c\u51b0\u51b7\u523a\u9aa8\uff0c\u4f46\u8eab\u4f53\u662f\u6eda\u70eb\u7684\uff0c\u751a\u81f3\u4f1a\u707c\u4f24Anna\u3002</p> 
<p>\u201c\u554a\u2026\u2026El\u2026\u2026sa\u2026\u2026\u201dAnna\u7684\u58f0\u97f3\u56e0\u4e3a\u5f3a\u70c8\u7684\u5165\u4fb5\u800c\u65ad\u65ad\u7eed\u7eed\u3002\u5979\u5fae\u5f20\u7740\u5634\uff0c\u6e7f\u6da6\u7684\u773c\u7738\u770b\u7740\u6b63\u5728\u8eab\u4e0a\u7684Elsa\u4eff\u4f5b\u8981\u878d\u5316\u4e86\u4e00\u822c\u3002\u4ece\u82b1\u5fc3\u55b7\u51fa\u751c\u871c\u7684\u6c41\u6db2\uff0c\u5c0f\u7a74\u7d27\u7d27\u5730\u5939\u4f4f\u4e86\u523a\u8fdb\u8eab\u4f53\u91cc\u7684\u8089\u68d2\u3002\u5728\u9876\u5165\u8eab\u4f53\u6700\u6df1\u5904\u7684\u90a3\u4e00\u523b\uff0c\u6027\u5668\u80c0\u6ee1\u4e86\u6574\u4e2a\u5ae9\u7a74\uff0c\u767d\u7a20\u7684\u7cbe\u6db2\u6324\u6ee1\u4e86\u8eab\u4f53\u3002</p> 
<p>\u7b2c\u4e8c\u6b21\u5c04\u5728Anna\u8eab\u4f53\u91cc\u9762\u7684Elsa\u663e\u5f97\u66f4\u52a0\u52a8\u6447\u3002\u5979\u8214\u4e86\u8214\u5634\u5507\uff0c\u770b\u7740\u8fd8\u5728\u4eab\u53d7\u9ad8\u6f6e\u4f59\u97f5\u7684Anna\u3002</p> 
<p>\u5979\u4e00\u76f4\u89c9\u5f97\u81ea\u5df1\u662f\u4e2a\u5371\u9669\u54c1\uff0c\u89c9\u5f97\u81ea\u5df1\u5bf9Anna\u662f\u4e2a\u5a01\u80c1\u3002\u73b0\u5728\u7684\u5979\u5b8c\u5168\u6807\u8bb0\u4e86\u81ea\u5df1\u7684\u59b9\u59b9\uff0c\u8fd8\u5728\u53d1\u60c5\u671f\u65e0\u6cd5\u81ea\u62d4\u5730\u8ddf\u5979\u505a\u7231\u3002\u7136\u800c\u6700\u53ef\u6015\u7684\u662f\u5979\u4e00\u76f4\u4ee5\u6765\u5fc3\u5e95\u7684\u90a3\u4e2a\u4efd\u6e34\u671b\u6e10\u6e10\u5448\u73b0\u5728\u4e86\u773c\u524d\u3002\u56e0\u4e3a\uff0c</p> 
<p>\u8fd9\u4e5f\u662f\u5979\u60f3\u8981\u7684\u3002</p> 
<p>Anna\u53d8\u5f97\u6e05\u9192\u4e86\u4e00\u70b9\uff0c\u5979\u611f\u89c9\u5230\u8089\u68d2\u8fd8\u5728\u81ea\u5df1\u7684\u8eab\u4f53\u91cc\u6296\u52a8\u7740\u5c04\u51fa\u7cbe\u6db2\uff0c\u800cElsa\u8fd8\u652f\u6491\u7740\u8170\uff0c\u770b\u7740\u5979\u3002</p> 
<p>\u201c\u53ef\u4ee5\u653e\u6211\u4e0b\u6765\u4e86\u5427\uff1f\u201d</p> 
<p>Elsa\u88abAnna\u7684\u58f0\u97f3\u5413\u5230\u6253\u4e86\u4e2a\u51b7\u98a4\u3002</p> 
<p>\u201c\u8fd9\u6837\u652f\u7740\u6709\u70b9\u7f9e\u803b\u2026\u2026\u201d\u5979\u53c8\u8865\u5145\u9053\u3002</p> 
<p>Elsa\u5f88\u5feb\u628a\u5979\u653e\u5e73\u5728\u5e8a\u4e0a\uff0c\u4f46\u4ea4\u5408\u7684\u6df1\u5904\u56e0\u4e3a\u79fb\u52a8\u800c\u75bc\u75db\u3002Anna\u6478\u4e86\u6478Elsa\u7684\u624b\u81c2\uff0c\u793a\u610f\u81ea\u5df1\u6ca1\u4e8b\u3002</p> 
<p>\u201c\u6211\u5e94\u8be5\u53bb\u5bb4\u4f1a\u9732\u4e2a\u9762\u4e86\u3002\u201d</p> 
<p>Elsa\u70b9\u70b9\u5934\u3002</p> 
<p>\u201c\u6ca1\u4ec0\u4e48\u60f3\u8bf4\u7684\u5417\uff1f\u201dAnna\u987f\u4e86\u987f\u3002\u201c\u59d0\u59d0\u3002\u201d</p> 
<p>\u5979\u603b\u662f\u80fd\u628a\u63e1\u65f6\u673a\u8ba9Elsa\u7684\u7f9e\u803b\u4e4b\u5fc3\u5728\u7206\u53d1\u7684\u8fb9\u7f18\u5f98\u5f8a\u3002</p> 
<p>Elsa\u62bf\u7740\u5634\uff0c\u8868\u60c5\u6709\u4e9b\u56f0\u60d1\u3002\u201c\u4f60\u997f\u4e86\u5417\uff1f\u201d</p> 
<p>\u201c\u6211\u4eec\u5e94\u8be5\u53bb\u5bb4\u4f1a\u5403\u70b9\u5de7\u514b\u529b\u3002\u201d</p> 
<p>\u201c\u55ef\u3002\u201d</p> 
<p>\u201c\u7b49\u5230\u4f60\u5b8c\u4e8b\u4e4b\u540e\u3002\u201d</p> 
<p>Elsa\u4fef\u8eab\u7528\u9f3b\u5c16\u78b0\u4e86\u78b0Anna\u7684\u3002\u201c\u4f60\u6ca1\u5fc5\u8981\u52a0\u8fd9\u4e00\u53e5\u3002\u201d</p> 
<p>\u201c\u8fd9\u662f\u4e8b\u5b9e\u3002\u201dAnna\u7b11\u7740\u62ac\u8d77\u4e0b\u5df4\u7ed9\u4e86Elsa\u4e00\u4e2a\u543b\u3002</p> 
<p>\u53e9\u53e9\u53e9\u2014\u2014</p> 
<p>\u7a81\u5982\u5176\u6765\u7684\u6572\u95e8\u58f0\u6253\u65ad\u4e86\u4e24\u4eba\u3002</p> 
<p>\u4ece\u95e8\u5916\u4f20\u6765\u6a21\u7cca\u7684\u58f0\u97f3\u3002</p> 
<p>\u201cAnna\uff1fGerda\u8bf4\u5bb4\u4f1a\u8981\u5f00\u59cb\u4e86\uff0c\u8bf7\u4f60\u5feb\u70b9\u51c6\u5907\u4e0b\u697c\u3002\u201d</p> 
<p>Elsa\u4e0b\u4ee4\u7981\u6b62\u4efb\u4f55\u4eba\u5230\u4e09\u697c\u6765\uff0c\u800cOlaf\u786e\u5b9e\u662f\u4e2a\u4f8b\u5916\u3002</p> 
<p>\u201c\u597d\u7684Olaf\uff01\u4e5f\u8bb8\u4f60\u53ef\u4ee5\u5148\u53bb\u8ddfSven\u5728\u697c\u4e0b\u7b49\u6211\uff1f\u201d</p> 
<p>\u201c\u6536\u5230\uff01\u201d</p> 
<p>\u4e8c\u4eba\u5f85Olaf\u7684\u811a\u6b65\u58f0\u6d88\u5931\uff0c\u624d\u6562\u518d\u6b21\u8bf4\u8bdd\u3002</p> 
<p>\u201c\u5e94\u8be5\u6e05\u7406\u4e00\u4e0b\u2026\u2026\u201dElsa\u770b\u7740Anna\u8eab\u4e0b\u6e7f\u900f\u7684\u5e8a\u5355\u548c\u9ecf\u817b\u7684\u4ea4\u5408\u5904\u3002\u5979\u6325\u4e86\u6325\u624b\uff0c\u51b0\u96ea\u4fbf\u5e26\u8d70\u4e86\u9700\u8981\u6e05\u7406\u7684\u6c34\u6e0d\u3002</p> 
<p>\u201c\u4f60\u53ef\u4ee5\u5f00\u4e2aElsa\u2018s Cleaning Shop\u4e86\u3002\u201d</p> 
<p>Anna\u9017\u7b11\u4e86Elsa\u3002</p> 
<p>\u201c\u8be5\u8d77\u6765\u4e86\u3002\u201d</p> 
<p>\u6027\u5668\u6062\u590d\u4e86\u539f\u72b6\uff0c\u4ece\u5c0f\u7a74\u9000\u51fa\u7684\u65f6\u5019Anna\u660e\u663e\u611f\u5230\u4e86\u4e00\u9635\u7a7a\u865a\u611f\u3002Elsa\u6ce8\u610f\u5230\u4e86\u5979\u7684\u53d8\u5316\u3002</p> 
<p>\u201c\u575a\u6301\u4e00\u4e0b\uff0c\u6211\u53bb\u62ff\u6291\u5236\u5242\u3002\u201d</p> 
<p><br /></p></div>
												
											</div>
										</div>
										
										
										
										
										
										<div class="m-info m-info-dtl box">
											
											<div class="info1">
												<a class="date" href="https://settonstar.lofter.com/post/37a265_1c840772b">2020-03-04</a>
											</div>
											
											<div class="info2">
												<a class="hot" href="https://settonstar.lofter.com/post/37a265_1c840772b">热度/12</a>
												
											</div>
											
											
											<div class="cc">
												<a href="http://creativecommons.org/licenses/by-nc-nd/2.5/deed.zh" class="cc_1" target="_blank" title="署名-非商业性使用-禁止演绎">&nbsp;</a>
											</div>
											
											
											
											<ul class="tags">
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsa"># Elsa</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Anna"># Anna</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsanna"># Elsanna</a></li>
												
											</ul>
											
											
											
											
										</div>
										
										
										<div class="m-pager m-pager-dtl box">
											<div class="box"><a class="top" href="#">&nbsp;</a></div>
											<a class="prev" href="https://settonstar.lofter.com/post/37a265_1c8406fda" id="__prev_permalink__">&nbsp;</a>
											<a class="next" href="https://settonstar.lofter.com/post/37a265_1c8408597" id="__next_permalink__">&nbsp;</a>
										</div>
										
										
									</div>
								</div>
								
							
							</div>
							<!--  首页分页 -->
							
							
							
								<iframe style="margin-top:30px;display:block" id="morecontent_frame" width="100%" height="125" allowtransparency="true" scrolling="no" frameborder="0" src="//www.lofter.com/recommend?blogId=3646053"></iframe>
							
							
							<!-- 内页评论和热度 -->
							
							
							<div class="m-cmthot">
								<div class="ctc">
									
									<div class="m-cmt">
										<div class="box">
											<div class="nctitle" style="">评论</div>
											<iframe id="comment_frame" allowtransparency="true" width="600px" scrolling="no" frameborder="0" style="background-color:transparent; overflow:hidden;" src="http://www.lofter.com/comment.do?pid=7654635307&bid=3646053&inputbordercolor=626262&inputbgcolor=626262&inputfontcolor=ccc&listbordercolor=464646&listlinkcolor=f89999&listcontentcolor=999"></iframe>
										</div>
									</div>
									
									
									<div class="m-hot">
										<div class="box">
											<div class="nctitle" style="">热度(12)</div>
											
	<script>
		if (!!window.notes_inserted) {
			notes_inserted();
		}
	</script>
	<ol class="notes">
		<li class="note like">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58">曉</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58">曉</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cFR4SnlPZ0t2KzV1bDZNM0NxTmpVNkp6dTRKNXJUSzVuajB2dklzb0xrWk40dkJKcG9DRllBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01">斛言乱语</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/TFVEL29ianlwTHJPbnJkMkkyWDhOcDBocnJMbDRmOHVLNXZ1b0NOeUVFSVVjT210NTJEZC9RPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53">刘云毅</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 15:54"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/Ukl6b2g1aDdDVStyZmhXMTJRSk5ORjRFNkM2K09ISllCb0ZkUWFpeW9xRnI3OUMvZFlldWlBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 15:54">浅心</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:06"><img class="avatar" src="https://imglf6.nosdn0.126.net/img/RzltWkNTVHp3b2xQdnFZTDZNd0RNczRZNENoeHR3bDBGVFdlVkRFYldMVTBFUmpFaHBxaTR3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:06">Bobo130144</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//barbebeng.lofter.com/" title="崩崩bengbeng - 03/05 00:39"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/OE5BOXBHYVluVzZDa2xUTTFUdENjN0tqNlB5NmNEMDlkKzRWbHVwazZHdzFiS1RtU25oUDFRPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//barbebeng.lofter.com/" title="崩崩bengbeng - 03/05 00:39">崩崩bengbeng</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:34"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:34">xas</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:34"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:34">xas</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/dWhGeVVYWjZhWkY2YVVpcVd2RExNcGhzTVZGN1daREN6VmdmMlo1TDF2U3BPZDJoNWFqZnZnPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52">阿伦代尔永久居民</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/V1FCRVVjZkEyOHQ3SDA1OWJDZjBjd3AwbmoweEpZMm9VSnBJMzNsZjRDL1Nkbi9XakRCUmZ3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27">0101idk</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/aytHcVRJdzgrWWRXaCttNisyZWVjVGYxT0F0bWxLNVE2bkF6WXlHMVZNOUZ1TFU1dW9hQzh3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42">兀伥</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
	</ol>

										</div>
									</div>
									
								</div>
							</div>
							
							
							<div class="g-ft">
								<p class="m-cprt">&copy;&nbsp;<a href="https://settonstar.lofter.com/">SettonStar</a>&nbsp;|&nbsp;Powered by <a href="//www.lofter.com">LOFTER</a></p>
							</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<script>
var isLeft = false;  // 是否内容靠左

isLeft = true;

</script>
<script type="text/javascript" src="//l.bst.126.net/rsc/js/jquery-1.6.2.min.js" ></script>
<script type="text/javascript" src="//imglf3.nosdn0.126.net/file/script.c57a0586e2d2e9eeb97451b48dfffb9b.js" ></script>

<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/css/theme/r/pagephotoshow.min.css?0002'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/theme/r/pagephotoshow.min.js?0016'></script><script type='text/javascript'>P('loft.w.g').initPagePhotoShow(document.body,{});</script>
<script type='text/javascript'>window.pagewidget=true;</script>


<script>(function(document,datracker,root){function loadJsSDK(){var script,first_script;script=document.createElement("script");script.type="text/javascript";script.async=true;script.src="https://hubble-js-bucket.nosdn.127.net/DATracker.globals.1.6.8.js";first_script=document.getElementsByTagName("script")[0];first_script.parentNode.insertBefore(script,first_script)}if(!datracker["__SV"]){var win=window;var gen_fn,functions,i,lib_name="DATracker";window[lib_name]=datracker;datracker["_i"]=[];datracker["init"]=function(token,config,name){var target=datracker;if(typeof(name)!=="undefined"){target=datracker[name]=[]}else{name=lib_name}target["people"]=target["people"]||[];target["abtest"]=target["abtest"]||[];target["toString"]=function(no_stub){var str=lib_name;if(name!==lib_name){str+="."+name}if(!no_stub){str+=" (stub)"}return str};target["people"]["toString"]=function(){return target.toString(1)+".people (stub)"};function _set_and_defer(target,fn){var split=fn.split(".");if(split.length==2){target=target[split[0]];fn=split[1]}target[fn]=function(){target.push([fn].concat(Array.prototype.slice.call(arguments,0)))}}functions="track_heatmap register_attributes register_attributes_once clear_attributes unregister_attributes current_attributes single_pageview disable time_event get_appStatus track set_userId track_pageview track_links track_forms register register_once alias unregister identify login logout signup name_tag set_config reset people.set people.set_once people.set_realname people.set_country people.set_province people.set_city people.set_age people.set_gender people.increment people.append people.union people.track_charge people.clear_charges people.delete_user people.set_populationWithAccount  people.set_location people.set_birthday people.set_region people.set_account abtest.get_variation abtest.async_get_variable".split(" ");for(i=0;i<functions.length;i++){_set_and_defer(target,functions[i])}datracker["_i"].push([token,config,name])};datracker["__SV"]=1.6;loadJsSDK()}})(document,window["DATracker"]||[],window);
DATracker.init('MA-BFD7-963BF6846668', {truncateLength: 255});
</script>
<script>window.Theme = {'ImageProtected':true,'CcType':1,ContextValue:'&copy;&nbsp;SettonStar'};</script>
<script src="//l.bst.126.net/rsc/js/themecommon.js?0030" type="text/javascript"></script>
<script src="https://analytics.163.com/ntes.js" type="text/javascript"></script><script>_ntes_nacc = 'lofter';try{neteaseTracker();}catch(e){}</script>
<script>var _gaq = _gaq || [];_gaq.push(['_setAccount', 'UA-31007899-1'],['_setLocalGifPath', '/UA-31007899-1/__utm.gif'],['_setLocalRemoteServerMode']);_gaq.push(['_setDomainName', 'lofter.com']);_gaq.push(['_trackPageview']);(function() { var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true; ga.src = 'https://wr.da.netease.com/ga.js'; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s); })();</script>
</body>
</html>