<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/js/pagelayer/pagelayer.css?0017'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/pagelayer/pagelayer.js?0011'></script>

<meta name="themename" content="102003"/>
<meta charset="utf-8" />
<meta http-equiv="x-ua-compatible" content="ie=emulateie7"/>
<title>王国8-SettonStar</title>
<link rel="shortcut icon" href="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=16x16&quality=90&type=jpg">

<meta name="Keywords" content="Elsa,Anna,Elsanna"/>
<meta name="Description" content="全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端） \u201c\u6211\u60f3\u542c\u542c\u8fd9\u6b21\u4f60\u53c8\u8981\u627e\u4ec0\u4e48\u501f\u53e3\u9a97\u6211\u3002\u201dAnna\u6c14\u51b2\u51b2\u5730\u8d70\u5230Elsa\u8ddf\u524d\uff0c\u5979\u518d\u4e5f\u4e0d\u60f3\u542c\u5979\u8fd9\u4e2a\u6ee1\u5634\u8dd1\u706b..."/>

<meta name="color:主题" content="#d6c100" />
<meta name="image:上传背景" content="" />
<meta name="if:背景固定" content="1"/>
<meta name="if:左侧导航栏固定" content="1"/>
<meta name="if:左侧导航栏收起" content="0"/>
<meta name="group1:" content="内容区域靠左#内容区域靠左|内容区域居中|内容区域靠右"/>

<link type="text/css" rel="stylesheet" href="//imglf3.nosdn0.126.net/file/style.a8947b7b1428eb6b56e344f4fbc1ac0e.css"/>
<style>
/* 
 * 自定义主题 
 */
/* 每页文章数量 */
/* 文章是否显示摘要: removed 首页显示就是摘要 */
  
/* 主题颜色 #d6c100 */
.g-sd,.m-pager .prev,.m-pager .next,.m-pager .top{background-color:#f89999;}
.m-title a,.m-title a:hover,.m-info .info1 a,.m-info .info2 a,.m-info .info1 a:hover,.m-info .info2 a:hover,.m-post .bar,.m-post .ctc a,.m-post .ctc a:hover,/*.m-post-txt .ttl a,.m-post-txt .ttl a:hover,*/.m-pager .active,.m-pager .active:hover,.m-hot a,.m-hot a:hover,.m-cmthot .nctitle{color:#f89999;}
.notes blockquote{border-color:#f89999;}

/* 上传背景：默认无背景图片 */


/* 背景固定：默认固定 */

body{background-attachment:fixed;}

/* 左侧导航栏固定：默认固定 */

.g-sd{position:fixed;padding-bottom:0;margin-bottom:0;top:50px;bottom:50px;overflow:hidden;_position:absolute;_padding-bottom:9999px;_margin-bottom:-9999px;_top:0;_overflow:visible;} 

/* 左边导航是否收起：默认收起 */

/* 内容区域靠右 */

/* 内容区域居中 */

/* 内容区域靠左 */

   /* 选择收起时 */
.g-mnc{float:left;margin-left:300px;_display:inline;}  /* 选择不收起时 */

</style>
</head>
<iframe id="control_frame" allowtransparency="true" scrolling="no" frameborder="0" style="position:fixed;_position:absolute;clear:both; width: 425px; height: 32px; z-index:1337; top:0; right:15px;zoom:1; border:0px; background-color:transparent; overflow:hidden;" src="//www.lofter.com/control?blogId=3646053&postId=7654646500" ></iframe>
<iframe style="display:none" src="https://l.bst.126.net/rsc/htm/music.html" ></iframe>
<body class="p-detailpage">
<div class="g-doc">
	<div class="g-docc box">
		<div class="g-sd g-sd0">
			<div class="g-sdc box">
					<div class="m-switch">
						<!-- 选择不收起时，改为expanded，且.g-sd{left:0;} -->
						<span class="icon  expanded">&nbsp;</span>
					</div>
					<div class="m-hdimg">
						<a class="img" href="/">
							<span class="bg">&nbsp;</span>
							<!-- 头像图片需要使用宽度和高度均为150px的图片  -->
							<img src="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=180x180&quality=90&type=jpg" width="150" height="150" />
						</a>
					</div>
					<div class="m-nav">
						<ul>
							<li class="lnkabout" id="j-lnkabout"><a href="#">关于</a></li>
							<li class="m-about f-dn" id="j-about">
								<p>颜控</p>
							</li>
							<li><a href="https://www.lofter.com/message/settonstar" rel="nofollow">私信</a></li>
							
							
							<li><a href="https://settonstar.lofter.com/view">归档</a></li>

							
							
						</ul>
					</div>
			</div>
		</div>
		<div class="g-mn">
			<div class="g-mnc box">
				<div class="g-hd box">
					<h1 class="m-title">
						<a href="/">SettonStar</a>
					</h1>
					<div class="m-sch">
						<form method="get" action="/search" class="form"><input type="text" value="" name="q" class="txt" /></form>
					</div>
				</div>
				<div class="g-bd">
					<div class="g-bdc box">
							
							<!-- Home page -->
							
							
							<div class="m-postdtl">
							
							
								
								<div class="m-post  m-post-txt  ">
									<div class="postc box">
										<span class="line"></span>
										
										
										<div class="ct">
											<div class="ctc box">
												<h2 class="ttl"><a href="https://settonstar.lofter.com/post/37a265_1c840a2e4">王国8</a></h2>
												
												
												
												
												<div class="txtcont"><p>全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端）</p> 
<p><br /></p> 
<p>\u201c\u6211\u60f3\u542c\u542c\u8fd9\u6b21\u4f60\u53c8\u8981\u627e\u4ec0\u4e48\u501f\u53e3\u9a97\u6211\u3002\u201dAnna\u6c14\u51b2\u51b2\u5730\u8d70\u5230Elsa\u8ddf\u524d\uff0c\u5979\u518d\u4e5f\u4e0d\u60f3\u542c\u5979\u8fd9\u4e2a\u6ee1\u5634\u8dd1\u706b\u8f66\u7684\u59d0\u59d0\u7684\u5e9f\u8bdd\u4e86\u3002\u5979\u53cc\u624b\u73af\u62b1\u5728\u80f8\u524d\uff0c\u7528\u4e0b\u5df4\u6307\u4e86\u6307\u5979\u793a\u610f\u4f24\u53e3\u7684\u4e8b\u60c5\u3002\u201c\u4f60\u4e00\u4f1a\u513f\u6700\u597d\u7b80\u6d01\u660e\u4e86\u7684\u7ed9\u6211\u4e00\u4e2a\u89e3\u91ca\u3002\u201d\u968f\u540e\u5979\u5750\u5728Elsa\u8eab\u8fb9\uff0c\u62ff\u8d77\u684c\u4e0a\u7684\u74f6\u88c5\u836f\uff0c\u53c8\u770b\u770b\u5979\u8179\u90e8\u7684\u4f24\u53e3\u3002\u6ca1\u6709\u8840\u6d41\u51fa\u662f\u56e0\u4e3a\u4f24\u53e3\u88ab\u707c\u70e7\u8fc7\uff0c\u4e4b\u540e\u8fd8\u88abElsa\u7528\u9b54\u6cd5\u63a9\u76d6\u4f4f\u4e86\u3002\u5979\u7684\u59d0\u59d0\u7adf\u7136\u5fcd\u4f4f\u4f24\u53e3\u7684\u5267\u75db\u66ff\u5979\u89e3\u51b3\u53d1\u70ed\u95ee\u9898\u3002Anna\u6ca1\u6709\u518d\u8bf4\u8bdd\u3002\u5979\u719f\u7ec3\u5730\u62ff\u8d77\u836f\u818f\u8f7b\u8f7b\u6d82\u62b9\u5728\u521b\u53e3\u8868\u9762\uff0c\u8fd8\u65f6\u4e0d\u65f6\u5730\u62ac\u773c\u770b\u770b\u5979\u7684\u59d0\u59d0\u662f\u5426\u611f\u5230\u75bc\u75db\u4e86\u3002</p> 
<p><br /></p> 
<p>Elsa\u5728\u770b\u7740Anna\u7ed9\u5979\u62b9\u836f\u818f\u7684\u65f6\u5019\u5168\u7a0b\u5fcd\u4f4f\u4e86\u81ea\u5df1\u75bc\u75db\u7684\u8868\u60c5\uff0c\u5e76\u4e14\u628a\u58f0\u97f3\u5168\u90e8\u90fd\u54bd\u56de\u4e86\u55d3\u5b50\u773c\u91cc\u3002\u6d82\u5b8c\u836f\u818f\uff0cAnna\u62ff\u8d77\u7eb1\u5e03\u3002Elsa\u5f88\u914d\u5408\u5730\u652f\u8d77\u53cc\u624b\uff0c\u5979\u628a\u5934\u522b\u5411\u4e00\u8fb9\u3002Anna\u50cf\u719f\u7ec3\u7684\u62a4\u58eb\u4e00\u6837\u5305\u4f4f\u4f24\u53e3\uff0c\u5229\u843d\u5730\u628a\u7ef7\u5e26\u7f20\u597d\u3002\u5c4b\u5b50\u91cc\u53ea\u5269\u4e0bAnna\u5728\u6574\u7406\u74f6\u74f6\u7f50\u7f50\u7684\u58f0\u97f3\u3002</p> 
<p><br /></p> 
<p>\u201c\u4f60\u2026\u201d \u201c\u6211\u2026\u201d</p> 
<p><br /></p> 
<p>\u8bdd\u8bed\u540c\u65f6\u8bf4\u51fa\u53e3\uff0c\u58f0\u97f3\u53c8\u540c\u65f6\u843d\u4e0b\u3002</p> 
<p><br /></p> 
<p>Anna\u53f9\u4e86\u53e3\u6c14\uff0c\u5979\u7684\u59d0\u59d0\u89c6\u7ebf\u6709\u4e9b\u98d8\u5ffd\u4e0d\u5b9a\u3002\u201c\u4f60\u53bb\u54ea\u4e86\uff1f\u201d</p> 
<p><br /></p> 
<p>Elsa\u770b\u5411Anna\uff0c\u5979\u628a\u836f\u54c1\u67dc\u7684\u95e8\u5173\u4e0a\u3002\u6df1\u5438\u4e86\u4e00\u53e3\u6c14\uff0c\u9053\u201c\u6211\u53bb\u8fb9\u5883\u4e86\u3002\u201d\u8fd8\u4e0d\u7b49Anna\u63a5\u7740\u63d0\u95ee\uff0c\u5979\u63a5\u7740\u8bb2\u9053\u201cYelana\u8bf4\u8fb9\u5883\u5347\u8d77\u4e86\u6d53\u70df\uff0c\u6211\u5c31\u8fc7\u53bb\u67e5\u770b\u4e00\u4e0b\u3002\u7ed3\u679c\u6709\u4e2a\u4eba\uff0c\u6211\u4e0d\u786e\u5b9a\u5b83\u662f\u4e0d\u662f\u4eba\u7c7b\uff0c\u5b83\u628a\u8fb9\u5883\u7ebf\u70e7\u6210\u4e86\u4e00\u7247\u5e9f\u571f\u3002\u6211\u6ca1\u60f3\u5230\u5979\u2026\u2026\u5b83\u4f1a\u653b\u51fb\u6211\u3002\u201d</p> 
<p><br /></p> 
<p>Anna\u542c\u5f97\u6709\u4e9b\u6655\u3002\u5979\u59d0\u59d0\u4eff\u4f5b\u53c8\u628a\u81ea\u5df1\u5377\u5165\u5230\u4ec0\u4e48\u4e0d\u5f97\u4e86\u7684\u9ebb\u70e6\u4e8b\u60c5\u91cc\u9762\u53bb\u4e86\u3002</p> 
<p><br /></p> 
<p>\u201c\u4f60\u77e5\u9053\u5b83\u662f\u4ec0\u4e48\u4e86\u5417\uff1f\u201d\u5979\u5341\u5206\u62c5\u5fc3\u5979\uff0c\u56e0\u4e3a\u5979\u628a\u81ea\u5df1\u5f04\u4f24\u4e86\u3002</p> 
<p><br /></p> 
<p>Elsa\u62bf\u4e86\u62bf\u5634\u5507\u3002\u201cGale\u8ddf\u6211\u8bb2\u4f60\u51fa\u4e8b\u60c5\u4e86\uff0c\u6211\u5c31\u9a6c\u4e0a\u8d76\u4e86\u56de\u6765\u3002\u201d</p> 
<p><br /></p> 
<p>Anna\u7684\u8868\u60c5\u4ece\u7591\u60d1\u53d8\u5f97\u60b2\u4f24\uff0c\u5979\u770b\u7740Elsa\u7684\u8138\u5e9e\uff0c\u95ed\u4e0a\u773c\u775b\u6447\u4e86\u6447\u5934\u3002\u201c\u6211\u4eec\u5f97\u53bb\u627eGrand Pabbie\u3002\u201d</p> 
<p><br /></p> 
<p>Elsa\u70b9\u70b9\u5934\u3002\u201c\u4f46\u4e0d\u662f\u73b0\u5728\u3002\u201d\u5979\u62c9\u8d77Anna\u7684\u624b\uff0c\u7d27\u9501\u7684\u7709\u5934\u653e\u677e\u4e86\u8bb8\u591a\u3002\u201c\u6211\u4eec\u5148\u8981\u89e3\u51b3\u773c\u4e0b\u7684\u4e8b\u60c5\u3002\u201d</p> 
<p><br /></p> 
<p>\u773c\u4e0b\u7684\u4e8b\u60c5\uff0c\u5c31\u662fAnna\u6b63\u5728\u5ea6\u8fc7\u7684\u96be\u71ac\u7684\u53d1\u60c5\u671f\u3002\u8fd9\u6b21Elsa\u53ca\u65f6\u8d76\u56de\u6765\u4e86\uff0c\u4f46\u5979\u7528\u4e86Alpha\u7684\u963b\u65ad\u5242\u7ed9\u4e00\u4f4dOmega\u3002\u867d\u7136\u5f53\u65f6\u5f88\u7ba1\u7528\uff0c\u4f46\u4e4b\u540e\u4e0d\u77e5\u9053\u8fd8\u6709\u4ec0\u4e48\u526f\u4f5c\u7528\u5f71\u54cdAnna\u7684\u8eab\u4f53\u3002</p> 
<p><br /></p> 
<p>\u201c\u6211\u53bb\u5199\u5c01\u4fe1\uff0c\u4f60\u80fd\u7b49\u6211\u4e00\u4f1a\u513f\u5417\uff1f\u5c31\u5728\u8fd9\u3002\u201dElsa\u518d\u4e5f\u4e0d\u6562\u8ba9Anna\u79bb\u5f00\u5979\u7684\u89c6\u7ebf\u3002\u5979\u5f88\u53ef\u80fd\u56e0\u4e3a\u6fc0\u7d20\u6c34\u5e73\u53d8\u5316\u592a\u5927\uff0c\u5bfc\u81f4\u53d1\u70ed\u8fc7\u5feb\u800c\u9a6c\u4e0a\u6655\u5012\u3002</p> 
<p><br /></p> 
<p>\u201c\u55ef\u3002\u201dAnna\u4e5f\u6beb\u4e0d\u63a9\u9970\u5730\u4e00\u76f4\u76ef\u7740Elsa\uff0c\u751f\u6015\u5979\u4e00\u4e2a\u4e0d\u7559\u795e\u53c8\u8dd1\u53bb\u54ea\u91cc\u628a\u81ea\u5df1\u5f04\u4f24\u3002\u5979\u5750\u5728\u6c99\u53d1\u4e0a\uff0c\u770b\u7740Elsa\u5728\u684c\u524d\u5199\u5b57\u7684\u4fa7\u8138\u3002\u60f3\u7740\u5982\u679c\u5979\u628a\u81ea\u5df1\u90a3\u597d\u770b\u7684\u8138\u86cb\u5f04\u4f24\u4e86\u53ef\u5c31\u4e0d\u597d\u4e86\u3002\u73b0\u5728\u8eab\u4e0a\u7684\u4f24\u53e3\u7559\u4e86\u75a4\u53ef\u600e\u4e48\u529e\uff1f\u6709\u6ca1\u6709\u80fd\u591f\u795b\u75a4\u7684\u836f\u54c1\uff1fAnna\u53c8\u671b\u5411\u4e86\u836f\u54c1\u67dc\u3002\u90a3\u91cc\u6446\u7740\u5927\u5927\u5c0f\u5c0f\u7684\u73bb\u7483\u74f6\u7f50\u2014\u2014\u4e5f\u53ef\u80fd\u662f\u5979\u59d0\u59d0\u7528\u9b54\u6cd5\u53d8\u51fa\u6765\u7684\u51b0\u505a\u7684\u7f50\u5b50\u3002</p> 
<p><br /></p> 
<p>Elsa\u5f88\u5feb\u4fbf\u5199\u5b8c\u4e86\u4fe1\u4ef6\uff0c\u5979\u7b11\u7740\u628a\u5b83\u9012\u4ea4\u7ed9Gale\uff0c\u5e76\u793c\u8c8c\u5730\u611f\u8c22\u5b83\u3002\u5979\u56de\u5934\u770b\u7740\u4ecd\u5728\u7814\u7a76\u836f\u54c1\u7684Anna\uff0c\u6084\u6084\u5730\u8d70\u5230\u5979\u8eab\u540e\u3002</p> 
<p><br /></p> 
<p>\u201c\u4f60\u7814\u7a76\u51fa\u4ec0\u4e48\u6765\u4e86\uff1f\u201dElsa\u7684\u58f0\u97f3\u4ece\u8033\u8fb9\u4f20\u6765\uff0c\u5413\u4e86Anna\u4e00\u8df3\u3002</p> 
<p><br /></p> 
<p>\u201c\u4f60\u5199\u5b8c\u4e86\uff1f\u201d</p> 
<p><br /></p> 
<p>\u201c\u55ef\u54fc\u3002\u201dElsa\u7528\u5979\u7684\u9f3b\u97f3\u8f7b\u54fc\u7740\u3002\u8fd9\u8ba9Anna\u6709\u4e9b\u8138\u7ea2\u2014\u2014\u5979\u59d0\u59d0\u7684\u58f0\u97f3\u5c31\u597d\u50cf\u5438\u94c1\u77f3\u4e00\u6837\u628a\u5979\u7684\u5fc3\u7262\u7262\u5438\u4f4f\u3002\u5979\u8f6c\u8fc7\u5934\u7ee7\u7eed\u770b\u7740\u836f\u54c1\u67dc\u3002</p> 
<p><br /></p> 
<p>\u201c\u5982\u679c\u4f60\u518d\u9047\u5230\u4ec0\u4e48\u5371\u9669\uff0c\u6211\u771f\u7684\u4e0d\u77e5\u9053\u8be5\u600e\u4e48\u529e\u624d\u597d\u2026\u2026\u201dAnna\u4f4e\u4e0b\u4e86\u5934\u3002</p> 
<p><br /></p> 
<p>\u5979\u66fe\u7ecf\u6765\u5230\u73b0\u5728\u8fd9\u4e2a\u5979\u6839\u672c\u65e0\u6cd5\u5230\u8fbe\u7684\u5730\u65b9\uff0c\u5dee\u70b9\u4e27\u547d\u3002\u53c8\u6709\u4ec0\u4e48\u80fd\u963b\u6b62\u5979\u53bb\u62ff\u81ea\u5df1\u7684\u751f\u547d\u5192\u9669\u5462\uff1f</p> 
<p><br /></p> 
<p>\u201cAnna\u3002\u201dElsa\u4ece\u8eab\u540e\u8f7b\u8f7b\u73af\u62b1\u4f4fAnna\uff0c\u628a\u4e0b\u5df4\u653e\u5728\u5979\u7684\u80a9\u8180\u4e0a\u3002\u201c\u6211\u4e0d\u4f1a\u518d\u8ba9\u4f60\u5b64\u5355\u4e00\u4eba\u4e86\uff0c\u597d\u5417\uff1f\u201d</p> 
<p><br /></p> 
<p>Anna\u770b\u7740\u62b1\u4f4f\u81ea\u5df1\u7684Elsa\u7684\u53cc\u81c2\u3002\u5979\u7684\u624b\u638c\u5728\u5979\u8eab\u4e0a\u8f7b\u8f7b\u629a\u6478\u7740\uff0c\u9f3b\u5c16\u8e6d\u7740\u4fee\u957f\u7684\u8116\u9888\u3002\u7a81\u7136\u95f4\uff0c\u5979\u611f\u89c9\u5230\u8116\u5b50\u88ab\u4ec0\u4e48\u51c9\u5230\u4e86\u3002Anna\u4e0b\u610f\u8bc6\u5730\u8eb2\u4e86\u4e00\u4e0b\uff0c\u5374\u88abElsa\u6b62\u4f4f\u3002</p> 
<p><br /></p> 
<p>\u201cElsa\uff1f\u201d\u5979\u4e0d\u662f\u5f88\u786e\u5b9a\u5979\u7684\u59d0\u59d0\u73b0\u5728\u60f3\u5e72\u4ec0\u4e48\u3002\u8116\u9888\u95f4\u4f20\u6765\u6e29\u70ed\u7684\u547c\u5438\uff0c\u5979\u62b1\u7740\u5979\u6ca1\u518d\u56de\u7b54\u3002\u8033\u5ed3\u4f20\u6765\u51c9\u610f\uff0cAnna\u5c0f\u58f0\u54fc\u4e86\u4e00\u4e0b\u3002\u51c9\u610f\u63a5\u7740\u5ef6\u4f38\u5230\u540e\u9888\uff0c\u76f4\u5230Elsa\u543b\u4e86\u4e00\u4e0b\u540e\u9888\u7684\u4f24\u53e3\u5904\u3002</p> 
<p><br /></p> 
<p>\u201c\u6211\u592a\u7cdf\u7cd5\u4e86\u3002\u201dElsa\u7684\u58f0\u97f3\u98a4\u6296\u7740\uff0c\u5979\u628aAnna\u62b1\u5f97\u66f4\u7d27\u4e86\u3002Anna\u6323\u5f00Elsa\u7684\u62e5\u62b1\uff0c\u8f6c\u8fc7\u8eab\u6765\u6276\u7740\u5979\u7684\u80a9\u8180\u3002\u5979\u770b\u7740\u5979\u7d27\u76b1\u7684\u7709\u5934\uff0c\u5373\u5c06\u6ea2\u51fa\u7684\u773c\u91cc\u7684\u6cea\u6c34\uff0c\u5979\u98a4\u6296\u7740\u7684\u53cc\u5507\u62bf\u7d27\u8d77\u6765\uff0c\u5979\u7b49\u5f85\u7740\u5979\u7684\u8bdd\u8bed\u3002Anna\u5f20\u4e86\u5f20\u5634\uff0c\u5374\u53c8\u628a\u8bdd\u54bd\u8fdb\u4e86\u55d3\u5b50\u3002</p> 
<p><br /></p> 
<p>Elsa\u5bdf\u89c9\u5230Anna\u7684\u505c\u987f\u6709\u4e9b\u5947\u602a\uff0c\u9053\u201c\u4f60\u662f\u4e0d\u662f\u2026\u2026\u201d</p> 
<p><br /></p> 
<p>\u201c\u4e0d\u3002\u201dAnna\u6253\u65ad\u4e86\u5979\u3002\u201c\u4e0d\u662f\u3002\u6211\u53ea\u662f\u2026\u2026\u201d\u5979\u7684\u601d\u8003\u8ddf\u7740\u8bed\u8a00\u505c\u4e86\u4e0b\u6765\u3002\u5979\u786e\u5b9e\u662f\u5728\u53d1\u70ed\uff0c\u53ef\u5979\u4e0d\u60f3\u56e0\u4e3a\u8fd9\u8be5\u6b7b\u7684\u751f\u7406\u95ee\u9898\u6253\u65ad\u4e86\u5979\u73b0\u5728\u7684\u597d\u673a\u4f1a\u3002Elsa\u7b49\u7740\u5979\u63a5\u4e0b\u6765\u7684\u8bdd\uff0c\u4f46\u5f88\u5feb\u5979\u4fbf\u4f1a\u53d1\u73b0Anna\u5728\u53d1\u70ed\u3002</p> 
<p><br /></p> 
<p>\u201c\u4f60\u662f\u6211\u7684\u59d0\u59d0\uff0c\u6c38\u8fdc\u90fd\u662f\u3002\u201d</p> 
<p><br /></p> 
<p>Anna\u8e2e\u7740\u811a\uff0c\u6709\u4e9b\u5f3a\u786c\u5730\u628aElsa\u62c9\u5230\u81ea\u5df1\u9762\u524d\uff0c\u543b\u4e0a\u4e86\u62bf\u7d27\u7684\u53cc\u5507\u3002\u5979\u7684Alpha\uff1b\u5979\u7684\u5973\u738b\uff1b\u5979\u7684\u6700\u7231\uff0c\u4e0d\u7ba1\u600e\u4e48\u6539\u53d8\uff0c\u5979\u7ec8\u7a76\u90fd\u662f\u5979\u7684\u59d0\u59d0\u3002</p> 
<p><br /></p> 
<p>\u6709\u4e9b\u4e8b\u7269\u6c38\u8fdc\u4e0d\u4f1a\u6539\u53d8\uff0c\u5c31\u50cf\u6211\u4eec\u4e4b\u95f4\u7684\u5173\u7cfb\u3002</p> 
<p><br /></p> 
<p>\u53d1\u70ed\u6070\u597d\u8ba9Anna\u4e0d\u5fc5\u542cElsa\u7684\u56de\u7b54\u3002\u5979\u4e24\u624b\u6500\u4e0aElsa\u7684\u9888\u90e8\uff0c\u62c9\u8fd1\u8ddd\u79bb\u7684\u65f6\u5019\u67d4\u8f6f\u7684\u80f8\u90e8\u4e92\u76f8\u78b0\u649e\u5230\u4e86\u4e00\u8d77\uff0cElsa\u7684\u60c5\u7eea\u5f88\u5feb\u4fbf\u88ab\u8c03\u52a8\u8d77\u6765\u4e86\u3002\u5979\u7684\u53cc\u624b\u4ece\u8170\u95f4\u6ed1\u843d\u5230\u81c0\u90e8\uff0c\u53c8\u634f\u4e86\u634f\u5b83\u3002\u8fc7\u5206\u9ecf\u817b\u7684\u4eb2\u543b\u4f7fAnna\u7684\u53d1\u70ed\u901f\u5ea6\u52a0\u5feb\u3002</p> 
<p><br /></p> 
<p>\u8d8a\u5feb\u8d8a\u597d\uff0c\u8fd9\u6837\u5c31\u4e0d\u7528\u53bb\u80e1\u601d\u4e71\u60f3\u4e86\u3002</p> 
<p><br /></p> 
<p>Anna\u7684\u8111\u4e2d\u6d6e\u73b0\u51fa\u6628\u65e5\u5931\u53bb\u63a7\u5236\u524d\u7684Elsa\u3002\u5979\u770b\u7740\u81ea\u5df1\uff0c\u6709\u4e9b\u56f0\u60d1\u7684\u8868\u60c5\uff0c\u548c\u773c\u5e95\u6df1\u6df1\u7684\u65e0\u5948\u3002</p> 
<p><br /></p> 
<p>\u662f\u554a\u3002\u8c01\u4f1a\u60f3\u548c\u81ea\u5df1\u7684\u4eb2\u751f\u59b9\u59b9\u53d1\u751f\u8fd9\u79cd\u5173\u7cfb\u53d7\u4eba\u6307\u6307\u70b9\u70b9\u5462\uff1f\u5979\u505a\u7684\u8fd9\u4e00\u5207\u53ea\u4e0d\u8fc7\u662f\u51fa\u4e8e\u4e0d\u60f3\u8ba9\u8eab\u4e3a\u7687\u5ba4\u76f4\u7cfb\u540e\u88d4\u5374\u5206\u5316\u6210Omega\u7684\u59b9\u59b9\u5728\u4e16\u4eba\u9762\u524d\u53d7\u5230\u803b\u7b11\u800c\u5df2\u3002</p> 
<p><br /></p> 
<p>\u6211\u7231\u4f60\uff0cElsa\u3002\u4f60\u7231\u6211\u5417\uff1f</p> 
<p><br /></p> 
<p>\u6211\u60f3\u662f\u7684\u3002</p> 
<p><br /></p> 
<p>\u53ef\uff0c\u4e0d\u662f\u90a3\u6837\u7684\u2026\u2026</p> 
<p><br /></p> 
<p>\u201cAnna\uff1f\u201dElsa\u8f7b\u8f7b\u629a\u6478\u7740Anna\u7684\u8138\u988a\uff0c\u5979\u6709\u4e9b\u62c5\u5fc3\u5979\u7684\u72b6\u51b5\u3002</p> 
<p><br /></p> 
<p>Anna\u4f38\u51fa\u624b\uff0c\u6e29\u70ed\u7684\u624b\u638c\u8986\u4e0aElsa\u7684\u624b\u80cc\u3002\u5979\u63e1\u8d77\u5979\u7684\u624b\uff0c\u5728\u5979\u7684\u624b\u5fc3\u4eb2\u543b\u7740\uff0c\u7528\u9f3b\u5b50\u55c5\u7740\u6de1\u6de1\u7684\u4f53\u9999\u3002</p> 
<p><br /></p> 
<p>\u5f53Anna\u6c89\u6d78\u4e8e\u59d0\u59d0\u65f6\uff0c\u8138\u7a81\u7136\u88abElsa\u7528\u624b\u6446\u6b63\u3002\u5979\u6709\u4e9b\u60ca\u8bb6\u5730\u770b\u7740Elsa\uff0c\u7136\u800c\u5979\u5e76\u4e0d\u53ca\u59d0\u59d0\u66f4\u60ca\u8bb6\u3002Elsa\u77aa\u5927\u4e86\u773c\u775b\u770b\u7740Anna\u7684\u8138\uff0c\u5979\u7684\u624b\u98a4\u6296\u7740\uff0c\u8138\u8272\u715e\u767d\uff0c\u5f20\u7740\u5634\u5df4\u8bf4\u4e9b\u4ec0\u4e48\uff0c\u53efAnna\u542c\u4e0d\u5230\u3002 </p> 
<p><br /></p> 
<p>\u201c\u554a\u2026\u2026\u201dAnna\u770b\u5230Elsa\u8eab\u4e0a\u7684\u8863\u670d\u67d3\u4e0a\u4e86\u9c9c\u7ea2\u8272\u3002</p> 
<p><br /></p> 
<p>\u4e4b\u540e\u53d1\u751f\u4e86\u4ec0\u4e48\uff0cAnna\u5c31\u4e0d\u77e5\u9053\u4e86\u3002</p> 
<p><br /></p> 
<p>Elsa\u614c\u5f20\u5730\u62b1\u8d77Anna\u7684\u80cc\u548c\u817f\uff0c\u628a\u5979\u653e\u5728\u65c1\u8fb9\u7684\u6c99\u53d1\u4e0a\u3002\u5979\u8eab\u4e0a\u7684\u8840\u5e76\u4e0d\u662f\u81ea\u5df1\u7684\uff0c\u800c\u662fAnna\u7684\u3002\u5c31\u5728\u521a\u521a\u5979\u5f00\u59cb\u6d41\u9f3b\u8840\uff0c\u7136\u540e\u6574\u4e2a\u4eba\u610f\u8bc6\u53d8\u5f97\u6a21\u7cca\u3002\u867d\u7136\u540e\u6765\u8840\u88ab\u6b62\u4f4f\u4e86\uff0c\u4f46\u5979\u9a6c\u4e0a\u4fbf\u56e0\u4e3a\u5931\u8840\u8fc7\u591a\u800c\u6655\u5012\u8fc7\u53bb\u3002</p> 
<p><br /></p> 
<p>Elsa\u5f88\u6e05\u695a\u8fd9\u662f\u5979\u4e3a\u4e86\u89e3\u51b3\u5f02\u5e38\u53d1\u70ed\u95ee\u9898\u800c\u5bfc\u81f4\u7684\u526f\u4f5c\u7528\u3002\u5979\u98a4\u6296\u7740\u7ad9\u8d77\u6765\uff0c\u7ffb\u627e\u7740\u836f\u54c1\u67dc\uff0c\u5e0c\u671b\u80fd\u627e\u5230\u6551\u547d\u7684\u89e3\u836f\u3002</p> 
<p><br /></p> 
<p>Gale\u518d\u6b21\u53ca\u65f6\u5730\u51fa\u73b0\u3002\u5b83\u5e26\u7740\u4e00\u5c01\u4fe1\uff0c\u4e0d\uff0c\u662f\u4e00\u5f20\u7eb8\u6761\u3002</p> 
<p><br /></p> 
<p>Elsa\u8fde\u5fd9\u6253\u5f00\u7eb8\u6761\uff0c\u4e0a\u9762\u662f\u5979\u719f\u6089\u7684\u7b14\u8ff9\uff1aA\u7c7b\u6291\u5236\u5242\u3002</p> 
<p><br /></p> 
<p>\u7981\u836f\u3002</p> 
<p><br /></p> 
<p>Elsa\u6765\u4e0d\u53ca\u591a\u60f3\uff0c\u5979\u4ece\u836f\u54c1\u67dc\u6700\u9876\u5c42\u627e\u5230\u4e86\u4e00\u4e2a\u4e0a\u9501\u7684\u836f\u7bb1\u3002\u5979\u6253\u5f00\u79ef\u6ee1\u7070\u5c18\u7684\u7bb1\u5b50\uff0c\u91cc\u9762\u653e\u7740\u6574\u6574\u9f50\u9f50\u7684\u6ce8\u5c04\u5668\u3002\u5979\u62ff\u51fa\u4e00\u652f\uff0c\u8dd1\u5230\u4e86Anna\u7684\u8eab\u8fb9\uff0c\u628a\u5979\u7684\u8896\u5b50\u64b8\u8d77\u6765\uff0c\u836f\u54c1\u88ab\u63a8\u5165\u9759\u8109\u3002</p> 
<p><br /></p> 
<p>\u201c\u62dc\u6258\u2026\u2026Anna\u2026\u2026\u6c42\u6c42\u4f60\u4e86\u2026\u2026\u201dElsa\u6025\u7684\u6cea\u6c34\u5728\u773c\u91cc\u6253\u8f6c\uff0c\u5979\u63e1\u7d27\u4e86Anna\u7684\u624b\u3002</p> 
<p><br /></p> 
<p>\u53ea\u662f\u7a0d\u7b49\u4e86\u7247\u523b\uff0cAnna\u4fbf\u6709\u4e86\u52a8\u9759\u3002\u5979\u52aa\u529b\u5730\u628a\u773c\u76ae\u62ac\u8d77\u6765\uff0c\u770b\u7740Elsa\u3002</p> 
<p><br /></p> 
<p>\u201cAnna\uff1f\u201dElsa\u7684\u58f0\u97f3\u4f20\u5165\u8033\u6735\u3002\u201c\u4f60\u80fd\u542c\u89c1\u6211\u8bb2\u8bdd\u5417\uff1f\u201d</p> 
<p><br /></p> 
<p>\u201c\u55ef\u2026\u2026\u201dAnna\u7684\u58f0\u97f3\u5341\u5206\u865a\u5f31\uff0c\u5931\u8840\u8fc7\u591a\u5bfc\u81f4\u7684\u4f11\u514b\u8ba9\u5979\u6ca1\u6cd5\u5f88\u5feb\u6062\u590d\u4ee5\u5f80\u7684\u6d3b\u529b\u3002</p> 
<p><br /></p> 
<p>\u201c\u8c22\u5929\u8c22\u5730\u2026\u2026\u201dElsa\u64e6\u4e86\u64e6\u81ea\u5df1\u8138\u4e0a\u7684\u6cea\u6c34\u3002</p> 
<p><br /></p> 
<p>\u201c\u554a\u2026\u2026\u6211\u2026\u2026\u201dAnna\u5fae\u5f31\u7684\u58f0\u97f3\u65ad\u65ad\u7eed\u7eed\u7684\u3002Elsa\u9760\u8fd1\u5979\u7684\u5634\u8fb9\u624d\u80fd\u52c9\u5f3a\u542c\u6e05\u695a\u5979\u5728\u8bb2\u4ec0\u4e48\u3002\u201c\u5728\u53d1\u60c5\u2026\u2026\u201d</p> 
<p><br /></p> 
<p>\u5728\u53d1\u60c5\uff1f</p> 
<p><br /></p> 
<p>Elsa\u5b8c\u5168\u6ca1\u6709\u95fb\u5230\u4e00\u4e01\u70b9\u7684\u4fe1\u606f\u7d20\u5473\u9053\u3002\u5979\u6709\u4e9b\u7591\u60d1\uff0c\u4f46\u8fd8\u662f\u5c0f\u5fc3\u7ffc\u7ffc\u5730\u722c\u5230Anna\u7684\u8eab\u4e0a\u3002\u5979\u751f\u6015\u81ea\u5df1\u518d\u505a\u9519\u4efb\u4f55\u4e00\u4ef6\u4e8b\u5a01\u80c1\u5230Anna\u7684\u751f\u547d\u3002</p> 
<p><br /></p> 
<p>\u5979\u543b\u4e0aAnna\u7684\u989d\u5934\u3002</p> 
<p><br /></p> 
<p>\u201cAnna\u3002\u201d</p> 
<p><br /></p> 
<p>Anna\u770b\u7740\u5979\u3002</p> 
<p><br /></p> 
<p>\u201c\u6211\u4e0d\u4f1a\u8ba9\u4efb\u4f55\u4e8b\u60c5\u4f24\u5bb3\u5230\u4f60\u3002\u201d</p> 
<p><br /></p> 
<p>\u5c31\u7b97\u90a3\u4e2a\u4eba\u662f\u6211\u3002</p> 
<p><br /></p> 
<p>\u201c\u6211\u6c38\u8fdc\u90fd\u662f\u4f60\u7684\u59d0\u59d0\u3002\u201d</p> 
<p><br /></p> 
<p>\u522b\u79bb\u5f00\u6211\u3002</p> 
<p><br /></p> 
<p>Anna\u6b47\u606f\u4e86\u7247\u523b\u6062\u590d\u4e86\u4e00\u4e9b\u7cbe\u529b\u3002\u5979\u626c\u8d77\u5634\u89d2\u5fae\u7b11\u7740\uff0c\u624b\u6402\u4f4fElsa\u7684\u8170\u3002</p> 
<p><br /></p> 
<p>\u201c\u59d0\u59d0\u2026\u2026\u53ef\u4ee5\u8fdb\u6765\u4e86\u5417\uff1f\u201d</p> 
<p><br /></p> 
<p>Elsa\u7a81\u7136\u7f9e\u7ea2\u4e86\u8138\u3002\u5979\u5c06\u4e8c\u4eba\u4e4b\u95f4\u7684\u9694\u9602\u53bb\u6389\uff0c\u8eab\u4e0b\u7684\u8089\u68d2\u8d34\u7740Anna\u7684\u5c0f\u8179\u3002</p> 
<p><br /></p> 
<p>Anna\u4f4e\u4e0b\u5934\u770b\u4e86\u4e00\u773c\uff0c\u53c8\u62ac\u773c\u9053\u201c\u5b83\u5e73\u65f6\u4e5f\u662f\u8fd9\u6837\u7684\u5417\uff1f\u201d</p> 
<p><br /></p> 
<p>Elsa\u7591\u60d1\u5730\u770b\u7740Anna\uff0c\u6000\u7591\u5979\u662f\u4e0d\u662f\u8111\u5b50\u8fd8\u6ca1\u6e05\u9192\u3002\u5979\u4fef\u4e0b\u8eab\uff0c\u8d34\u5728Anna\u8033\u8fb9\u9053\u201c\u56e0\u4e3a\u5979\u770b\u89c1\u4f60\u4e86\u3002\u201d</p> 
<p><br /></p> 
<p>\u8eab\u4f53\u7a81\u7136\u5730\u88ab\u5979\u6240\u4fb5\u5165\uff0c\u8170\u90e8\u8f7b\u8f7b\u5730\u62ac\u8d77\uff0c\u5c0f\u7a74\u6536\u7f29\u7740\u5438\u7d27\u4f4f\u5165\u4fb5\u7740\u7684\u6027\u5668\u3002</p> 
<p><br /></p> 
<p>Anna\u5c4f\u4f4f\u4e86\u547c\u5438\uff0c\u547b\u541f\u58f0\u65e0\u6cd5\u63a7\u5236\u5730\u4ece\u53e3\u4e2d\u4f20\u51fa\u3002\u8fd8\u6ca1\u6709\u52a8\u51e0\u4e0b\uff0c\u5c0f\u7a74\u6df1\u5904\u4fbf\u6d41\u6dcc\u51fa\u6765\u6da6\u6ed1\u7684\u871c\u6c41\u3002\u5728\u8089\u68d2\u7684\u8fdb\u51fa\u65f6\u88ab\u6324\u538b\u6ea2\u51fa\uff0c\u4f20\u6765\u556a\u53fd\u556a\u53fd\u7684\u58f0\u97f3\u3002</p> 
<p><br /></p> 
<p>\u201c\u5979\u5e73\u5e38\u4e5f\u662f\u8fd9\u6837\u7684\u5417\uff1f\u201dElsa\u8bed\u6bd5\uff0c\u5728Anna\u8033\u8fb9\u8f7b\u8f7b\u5439\u7740\u6c14\u3002\u70ed\u5ea6\u4ece\u7a7a\u6c14\u4f20\u5230\u76ae\u80a4\uff0c\u4ece\u76ae\u80a4\u4f20\u8fbe\u5230\u8840\u6db2\uff0cAnna\u7684\u8033\u6735\u7ea2\u5f97\u597d\u50cf\u719f\u4e86\u7684\u82f9\u679c\u3002</p> 
<p><br /></p> 
<p>\u201c\u56e0\u4e3a\u2026\u2026\u55ef\u2026\u2026\u6211\u2026\u2026\u55ef\u554a\u2026\u2026\u201dAnna\u88abElsa\u7684\u4e0d\u65ad\u6df1\u5165\u63a8\u8fdb\u523a\u6fc0\u5f97\u6ca1\u6cd5\u597d\u597d\u8bb2\u8bdd\u3002\u201c\u7b49\u2026\u2026\u505c\u2026\u2026\u201d</p> 
<p><br /></p> 
<p>Elsa\u505c\u6b62\u4e86\u52a8\u4f5c\uff0c\u5979\u6311\u7709\u770b\u7740\u8eab\u4e0b\u5598\u7740\u7c97\u6c14\u7684Anna\u3002\u201c\u6211\u592a\u5feb\u4e86\u5417\uff1f\u201d\u5979\u5dee\u70b9\u5fd8\u8bb0Anna\u521a\u4ece\u4f11\u514b\u72b6\u6001\u9192\u6765\u3002</p> 
<p><br /></p> 
<p>\u201c\u4e0d\u3002Elsa\u2026\u2026\u55ef\u2026\u2026\u201d\u5979\u52a8\u4e86\u52a8\u8170\u90e8\uff0c\u624b\u653e\u5728Elsa\u7684\u5927\u817f\u4e0a\u3002\u201c\u6bcf\u5f53\u6211\u89c1\u5230\u4f60\u7684\u65f6\u5019\u2026\u2026\u55ef\u554a\uff01\u8ba9\u6211\u2026\u2026\u8bb2\u2026\u2026\u5b8c\u2026\u2026\u201d</p> 
<p><br /></p> 
<p>Elsa\u4e0d\u7ba1Anna\u7684\u8bdd\uff0c\u5feb\u901f\u5730\u8038\u52a8\u7740\u8170\u8eab\u3002\u6bcf\u4e00\u6b21\u8fdb\u5165\u90fd\u8ba9Anna\u54fc\u5527\u7740\u58f0\u97f3\u3002</p> 
<p><br /></p> 
<p>\u201cElsa\u2026\u2026\u54c8\u554a\u2026\u2026\u59d0\u59d0\u2026\u2026\u201d\u4ece\u8eab\u4e0b\u4f20\u6765\u7684\u5feb\u611f\u5982\u7535\u6d41\u4e00\u822c\u6fc0\u70c8\u3002Anna\u6ca1\u529e\u6cd5\u6b63\u5e38\u601d\u8003\uff0c\u5979\u98a4\u6296\u7740\u8eab\u5b50\uff0c\u9ad8\u6f6e\u6c79\u6d8c\u5730\u5411\u5979\u88ad\u6765\u3002\u8089\u58c1\u5438\u7d27\u7ede\u4f4f\u8fdb\u51fa\u7684\u8089\u68d2\uff0c\u767d\u7a20\u7684\u4f53\u6db2\u586b\u6ee1\u4e86\u5979\u7684\u8eab\u4f53\u3002</p> 
<p><br /></p> 
<p>Anna\u6574\u7406\u7740\u81ea\u5df1\u7684\u547c\u5438\uff0c\u5979\u770b\u7740Elsa\u7d27\u8e59\u7740\u7709\u5934\uff0c\u76ef\u7740\u81ea\u5df1\uff0c\u53c8\u95ed\u4e0a\u4e86\u773c\u775b\u3002</p> 
<p><br /></p> 
<p>\u201cAnna\u3002\u201d</p> 
<p><br /></p> 
<p>\u5979\u5f00\u53e3\u4e86\u3002\u58f0\u97f3\u4eff\u4f5b\u7a7f\u900f\u4e86\u5979\u7684\u8eab\u5fc3\u3002</p> 
<p><br /></p> 
<p>\u201c\u6211\u2026\u2026\u6211\u4eec\u4e0d\u80fd\u518d\u8fd9\u6837\u4e0b\u53bb\u4e86\u3002\u201d</p> 
<p><br /></p> 
<p>\u5979\u7741\u5f00\u773c\u775b\uff0c\u51b0\u84dd\u8272\u7684\u773c\u7738\u4e2d\u5012\u6620\u7740Anna\u7684\u6a21\u6837\u3002</p> 
<p><br /></p></div>
												
											</div>
										</div>
										
										
										
										
										
										<div class="m-info m-info-dtl box">
											
											<div class="info1">
												<a class="date" href="https://settonstar.lofter.com/post/37a265_1c840a2e4">2020-03-04</a>
											</div>
											
											<div class="info2">
												<a class="hot" href="https://settonstar.lofter.com/post/37a265_1c840a2e4">热度/12</a>
												
											</div>
											
											
											<div class="cc">
												<a href="http://creativecommons.org/licenses/by-nc-nd/2.5/deed.zh" class="cc_1" target="_blank" title="署名-非商业性使用-禁止演绎">&nbsp;</a>
											</div>
											
											
											
											<ul class="tags">
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsa"># Elsa</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Anna"># Anna</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsanna"># Elsanna</a></li>
												
											</ul>
											
											
											
											
										</div>
										
										
										<div class="m-pager m-pager-dtl box">
											<div class="box"><a class="top" href="#">&nbsp;</a></div>
											<a class="prev" href="https://settonstar.lofter.com/post/37a265_1c84089c7" id="__prev_permalink__">&nbsp;</a>
											<a class="next" href="https://settonstar.lofter.com/post/37a265_1c84094f7" id="__next_permalink__">&nbsp;</a>
										</div>
										
										
									</div>
								</div>
								
							
							</div>
							<!--  首页分页 -->
							
							
							
								<iframe style="margin-top:30px;display:block" id="morecontent_frame" width="100%" height="125" allowtransparency="true" scrolling="no" frameborder="0" src="//www.lofter.com/recommend?blogId=3646053"></iframe>
							
							
							<!-- 内页评论和热度 -->
							
							
							<div class="m-cmthot">
								<div class="ctc">
									
									<div class="m-cmt">
										<div class="box">
											<div class="nctitle" style="">评论</div>
											<iframe id="comment_frame" allowtransparency="true" width="600px" scrolling="no" frameborder="0" style="background-color:transparent; overflow:hidden;" src="http://www.lofter.com/comment.do?pid=7654646500&bid=3646053&inputbordercolor=626262&inputbgcolor=626262&inputfontcolor=ccc&listbordercolor=464646&listlinkcolor=f89999&listcontentcolor=999"></iframe>
										</div>
									</div>
									
									
									<div class="m-hot">
										<div class="box">
											<div class="nctitle" style="">热度(12)</div>
											
	<script>
		if (!!window.notes_inserted) {
			notes_inserted();
		}
	</script>
	<ol class="notes">
		<li class="note like">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:27"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:27">曉</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:27"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:27">曉</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:44"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cGk0K2RKZmtia2ZseGxibms0Ujl1UTI1SkxXRHp6QmZGY2hoOGpzdW5UK1RNVGZOY1NBWFF3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:44">柠檬精</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cFR4SnlPZ0t2KzV1bDZNM0NxTmpVNkp6dTRKNXJUSzVuajB2dklzb0xrWk40dkJKcG9DRllBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01">斛言乱语</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/TFVEL29ianlwTHJPbnJkMkkyWDhOcDBocnJMbDRmOHVLNXZ1b0NOeUVFSVVjT210NTJEZC9RPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53">刘云毅</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:28"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/Ukl6b2g1aDdDVStyZmhXMTJRSk5ORjRFNkM2K09ISllCb0ZkUWFpeW9xRnI3OUMvZFlldWlBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:28">浅心</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07"><img class="avatar" src="https://imglf6.nosdn0.126.net/img/RzltWkNTVHp3b2xQdnFZTDZNd0RNczRZNENoeHR3bDBGVFdlVkRFYldMVTBFUmpFaHBxaTR3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07">Bobo130144</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:35"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:35">xas</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:35"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:35">xas</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/dWhGeVVYWjZhWkY2YVVpcVd2RExNcGhzTVZGN1daREN6VmdmMlo1TDF2U3BPZDJoNWFqZnZnPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52">阿伦代尔永久居民</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/V1FCRVVjZkEyOHQ3SDA1OWJDZjBjd3AwbmoweEpZMm9VSnBJMzNsZjRDL1Nkbi9XakRCUmZ3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27">0101idk</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/aytHcVRJdzgrWWRXaCttNisyZWVjVGYxT0F0bWxLNVE2bkF6WXlHMVZNOUZ1TFU1dW9hQzh3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42">兀伥</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
	</ol>

										</div>
									</div>
									
								</div>
							</div>
							
							
							<div class="g-ft">
								<p class="m-cprt">&copy;&nbsp;<a href="https://settonstar.lofter.com/">SettonStar</a>&nbsp;|&nbsp;Powered by <a href="//www.lofter.com">LOFTER</a></p>
							</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<script>
var isLeft = false;  // 是否内容靠左

isLeft = true;

</script>
<script type="text/javascript" src="//l.bst.126.net/rsc/js/jquery-1.6.2.min.js" ></script>
<script type="text/javascript" src="//imglf3.nosdn0.126.net/file/script.c57a0586e2d2e9eeb97451b48dfffb9b.js" ></script>

<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/css/theme/r/pagephotoshow.min.css?0002'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/theme/r/pagephotoshow.min.js?0016'></script><script type='text/javascript'>P('loft.w.g').initPagePhotoShow(document.body,{});</script>
<script type='text/javascript'>window.pagewidget=true;</script>


<script>(function(document,datracker,root){function loadJsSDK(){var script,first_script;script=document.createElement("script");script.type="text/javascript";script.async=true;script.src="https://hubble-js-bucket.nosdn.127.net/DATracker.globals.1.6.8.js";first_script=document.getElementsByTagName("script")[0];first_script.parentNode.insertBefore(script,first_script)}if(!datracker["__SV"]){var win=window;var gen_fn,functions,i,lib_name="DATracker";window[lib_name]=datracker;datracker["_i"]=[];datracker["init"]=function(token,config,name){var target=datracker;if(typeof(name)!=="undefined"){target=datracker[name]=[]}else{name=lib_name}target["people"]=target["people"]||[];target["abtest"]=target["abtest"]||[];target["toString"]=function(no_stub){var str=lib_name;if(name!==lib_name){str+="."+name}if(!no_stub){str+=" (stub)"}return str};target["people"]["toString"]=function(){return target.toString(1)+".people (stub)"};function _set_and_defer(target,fn){var split=fn.split(".");if(split.length==2){target=target[split[0]];fn=split[1]}target[fn]=function(){target.push([fn].concat(Array.prototype.slice.call(arguments,0)))}}functions="track_heatmap register_attributes register_attributes_once clear_attributes unregister_attributes current_attributes single_pageview disable time_event get_appStatus track set_userId track_pageview track_links track_forms register register_once alias unregister identify login logout signup name_tag set_config reset people.set people.set_once people.set_realname people.set_country people.set_province people.set_city people.set_age people.set_gender people.increment people.append people.union people.track_charge people.clear_charges people.delete_user people.set_populationWithAccount  people.set_location people.set_birthday people.set_region people.set_account abtest.get_variation abtest.async_get_variable".split(" ");for(i=0;i<functions.length;i++){_set_and_defer(target,functions[i])}datracker["_i"].push([token,config,name])};datracker["__SV"]=1.6;loadJsSDK()}})(document,window["DATracker"]||[],window);
DATracker.init('MA-BFD7-963BF6846668', {truncateLength: 255});
</script>
<script>window.Theme = {'ImageProtected':true,'CcType':1,ContextValue:'&copy;&nbsp;SettonStar'};</script>
<script src="//l.bst.126.net/rsc/js/themecommon.js?0030" type="text/javascript"></script>
<script src="https://analytics.163.com/ntes.js" type="text/javascript"></script><script>_ntes_nacc = 'lofter';try{neteaseTracker();}catch(e){}</script>
<script>var _gaq = _gaq || [];_gaq.push(['_setAccount', 'UA-31007899-1'],['_setLocalGifPath', '/UA-31007899-1/__utm.gif'],['_setLocalRemoteServerMode']);_gaq.push(['_setDomainName', 'lofter.com']);_gaq.push(['_trackPageview']);(function() { var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true; ga.src = 'https://wr.da.netease.com/ga.js'; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s); })();</script>
</body>
</html>