<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/js/pagelayer/pagelayer.css?0017'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/pagelayer/pagelayer.js?0011'></script>

<meta name="themename" content="102003"/>
<meta charset="utf-8" />
<meta http-equiv="x-ua-compatible" content="ie=emulateie7"/>
<title>王国9-SettonStar</title>
<link rel="shortcut icon" href="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=16x16&quality=90&type=jpg">

<meta name="Keywords" content="Elsa,Anna,Elsanna"/>
<meta name="Description" content="全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端） \u201cAnna\u3002\u201d \u5979\u5f00\u53e3\u4e86\u3002\u58f0\u97f3\u4eff\u4f5b\u7a7f\u900f\u4e86\u5979\u7684\u8eab\u5fc3\u3002 \u201c\u6211\u2026\u2026\u6211\u4eec\u4e0d\u80fd\u518d\u8fd9\u6837\u4e0b\u53bb\u4e86\u3002\u201d \u5979\u7741\u5f00\u773c\u775b..."/>

<meta name="color:主题" content="#d6c100" />
<meta name="image:上传背景" content="" />
<meta name="if:背景固定" content="1"/>
<meta name="if:左侧导航栏固定" content="1"/>
<meta name="if:左侧导航栏收起" content="0"/>
<meta name="group1:" content="内容区域靠左#内容区域靠左|内容区域居中|内容区域靠右"/>

<link type="text/css" rel="stylesheet" href="//imglf3.nosdn0.126.net/file/style.a8947b7b1428eb6b56e344f4fbc1ac0e.css"/>
<style>
/* 
 * 自定义主题 
 */
/* 每页文章数量 */
/* 文章是否显示摘要: removed 首页显示就是摘要 */
  
/* 主题颜色 #d6c100 */
.g-sd,.m-pager .prev,.m-pager .next,.m-pager .top{background-color:#f89999;}
.m-title a,.m-title a:hover,.m-info .info1 a,.m-info .info2 a,.m-info .info1 a:hover,.m-info .info2 a:hover,.m-post .bar,.m-post .ctc a,.m-post .ctc a:hover,/*.m-post-txt .ttl a,.m-post-txt .ttl a:hover,*/.m-pager .active,.m-pager .active:hover,.m-hot a,.m-hot a:hover,.m-cmthot .nctitle{color:#f89999;}
.notes blockquote{border-color:#f89999;}

/* 上传背景：默认无背景图片 */


/* 背景固定：默认固定 */

body{background-attachment:fixed;}

/* 左侧导航栏固定：默认固定 */

.g-sd{position:fixed;padding-bottom:0;margin-bottom:0;top:50px;bottom:50px;overflow:hidden;_position:absolute;_padding-bottom:9999px;_margin-bottom:-9999px;_top:0;_overflow:visible;} 

/* 左边导航是否收起：默认收起 */

/* 内容区域靠右 */

/* 内容区域居中 */

/* 内容区域靠左 */

   /* 选择收起时 */
.g-mnc{float:left;margin-left:300px;_display:inline;}  /* 选择不收起时 */

</style>
</head>
<iframe id="control_frame" allowtransparency="true" scrolling="no" frameborder="0" style="position:fixed;_position:absolute;clear:both; width: 425px; height: 32px; z-index:1337; top:0; right:15px;zoom:1; border:0px; background-color:transparent; overflow:hidden;" src="//www.lofter.com/control?blogId=3646053&postId=7654640071" ></iframe>
<iframe style="display:none" src="https://l.bst.126.net/rsc/htm/music.html" ></iframe>
<body class="p-detailpage">
<div class="g-doc">
	<div class="g-docc box">
		<div class="g-sd g-sd0">
			<div class="g-sdc box">
					<div class="m-switch">
						<!-- 选择不收起时，改为expanded，且.g-sd{left:0;} -->
						<span class="icon  expanded">&nbsp;</span>
					</div>
					<div class="m-hdimg">
						<a class="img" href="/">
							<span class="bg">&nbsp;</span>
							<!-- 头像图片需要使用宽度和高度均为150px的图片  -->
							<img src="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=180x180&quality=90&type=jpg" width="150" height="150" />
						</a>
					</div>
					<div class="m-nav">
						<ul>
							<li class="lnkabout" id="j-lnkabout"><a href="#">关于</a></li>
							<li class="m-about f-dn" id="j-about">
								<p>颜控</p>
							</li>
							<li><a href="https://www.lofter.com/message/settonstar" rel="nofollow">私信</a></li>
							
							
							<li><a href="https://settonstar.lofter.com/view">归档</a></li>

							
							
						</ul>
					</div>
			</div>
		</div>
		<div class="g-mn">
			<div class="g-mnc box">
				<div class="g-hd box">
					<h1 class="m-title">
						<a href="/">SettonStar</a>
					</h1>
					<div class="m-sch">
						<form method="get" action="/search" class="form"><input type="text" value="" name="q" class="txt" /></form>
					</div>
				</div>
				<div class="g-bd">
					<div class="g-bdc box">
							
							<!-- Home page -->
							
							
							<div class="m-postdtl">
							
							
								
								<div class="m-post  m-post-txt  ">
									<div class="postc box">
										<span class="line"></span>
										
										
										<div class="ct">
											<div class="ctc box">
												<h2 class="ttl"><a href="https://settonstar.lofter.com/post/37a265_1c84089c7">王国9</a></h2>
												
												
												
												
												<div class="txtcont"><p>全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端）</p> 
<p><br /></p> 
<p>\u201cAnna\u3002\u201d</p> 
<p>\u5979\u5f00\u53e3\u4e86\u3002\u58f0\u97f3\u4eff\u4f5b\u7a7f\u900f\u4e86\u5979\u7684\u8eab\u5fc3\u3002</p> 
<p>\u201c\u6211\u2026\u2026\u6211\u4eec\u4e0d\u80fd\u518d\u8fd9\u6837\u4e0b\u53bb\u4e86\u3002\u201d</p> 
<p>\u5979\u7741\u5f00\u773c\u775b\uff0c\u51b0\u84dd\u8272\u7684\u773c\u7738\u4e2d\u5012\u6620\u7740Anna\u7684\u6a21\u6837\u3002</p> 
<p>Elsa\u603b\u662f\u5bf9\u4e00\u5207\u6301\u6709\u6000\u7591\u6001\u5ea6\u7684\u3002\u5979\u603b\u662f\u5728\u89c2\u671b\u7740\u6bcf\u4e00\u4e2a\u4eba\u7684\u52a8\u4f5c\uff0c\u6001\u5ea6\u4ee5\u53ca\u53cd\u5e94\u3002\u751a\u81f3\u5305\u62ec\u5979\u7b2c\u4e00\u6b21\u89c1\u5230\u90a3\u4e2a\u88ab\u62b1\u5728\u6bcd\u4eb2\u6000\u91cc\u7684\u5c0f\u5bb6\u4f19\u3002\u5979\u5728\u8fdb\u95e8\u524d\uff0c\u521a\u4ece\u7ed5\u7740\u57ce\u5821\u7684\u63a2\u9669\u4e2d\u5f52\u6765\u3002\u7236\u4eb2\u544a\u8bc9\u5979\uff0c\u5979\u7684\u59b9\u59b9\u51fa\u751f\u4e86\u3002</p> 
<p>\u59b9\u59b9\u662f\u600e\u6837\u4e00\u4e2a\u5b58\u5728\uff1f</p> 
<p>\u5979\u4ee5\u524d\u7ecf\u5e38\u95ee\u6bcd\u4eb2\u3002</p> 
<p>\u201c\u5979\u5c06\u662f\u4e00\u4e2a\u5c0f\u5929\u4f7f\uff0c\u5c31\u50cf\u4f60\u4e00\u6837\u3002\u201d</p> 
<p>\u4f46\u5979\u6ca1\u89c1\u8fc7\u5929\u4f7f\u957f\u4ec0\u4e48\u6837\u3002</p> 
<p>\u76f4\u5230\u5979\u8db4\u5728\u5e8a\u4e0a\uff0c\u770b\u89c1\u5b89\u9759\u8eba\u5728\u6bcd\u4eb2\u6000\u91cc\u5934\u53d1\u7ea2\u7ea2\u7684\u53ef\u7231\u59b9\u59b9\u3002</p> 
<p>\u201c\u4f60\u662f\u4ec0\u4e48\u610f\u601d\uff1f\u201d</p> 
<p>\u73b0\u5728\u5979\u6b63\u5149\u7740\u8eab\u5b50\u88ab\u81ea\u5df1\u538b\u5728\u8eab\u4e0b\u3002</p> 
<p>\u201c\u6211\u662f\u8bf4\u2026\u2026\u4e5f\u8bb8\u6211\u4eec\u5e94\u8be5\u53bb\u627eGrand Pabbie\u8be2\u95ee\u4e00\u4e0b\u4f60\u8eab\u4f53\u7684\u72b6\u51b5\u2026\u2026\u8fd8\u6709\u8981\u8ddf\u5927\u81e3\u4eec\u6709\u4e2a\u4ea4\u4ee3\u2026\u2026\u201dElsa\u6709\u4e9b\u8fdf\u7591\uff0c\u4e0d\u77e5\u8fd9\u4e2a\u51b3\u5b9a\u662f\u5426\u6b63\u786e\u3002</p> 
<p>\u201c\u5594\u2026\u2026\u201dAnna\u663e\u7136\u677e\u4e86\u4e00\u53e3\u6c14\u3002\u5979\u8f6c\u4e86\u8f6c\u773c\u73e0\uff0c\u601d\u8003\u4e86\u4e00\u4f1a\u513f\uff0c\u9053\u201c\u90a3\u6211\u4eec\u5f97\u8d81\u7740\u5929\u8fd8\u4eae\u7740\u3002\u201d</p> 
<p>\u201c\u5173\u4e8e\u8fd9\u4e2a\u2026\u2026\u73b0\u5728\u8fd8\u662f\u665a\u4e0a\u3002\u201d</p> 
<p>\u201c\u4ec0\u4e48\uff1f\u201dAnna\u60ca\u8bb6\u5730\u770b\u7740Elsa\uff0c\u5979\u53c8\u671b\u5411\u7a97\u5916\u3002\u5594\u4e0d\uff0c\u8fd9\u91cc\u6ca1\u6709\u7a97\u6237\u3002\u201c\u4f60\u51fa\u53bb\u4e86\u4e00\u6574\u5929\uff1f\u201d</p> 
<p>Elsa\u62bf\u62bf\u5634\uff0c\u53c8\u8038\u4e86\u8038\u80a9\u3002</p> 
<p>\u201c\u7136\u540e\u4f60\u51fa\u53bb\u8ddf\u90a3\u4e2a\u4e0d\u77e5\u9053\u662f\u4ec0\u4e48\u7684\u9b3c\u4e1c\u897f\u6253\u4e86\u4e00\u67b6\uff1f\u4e4b\u540e\u62d6\u7740\u4f24\u56de\u6765\u89e3\u51b3\u6211\u7684\u751f\u7406\u95ee\u9898\uff1f\u8fd8\u6709\u6211\u7761\u4e86\u4e00\u6574\u5929\uff1f\u201dAnna\u4e00\u80a1\u8111\u5730\u628a\u6240\u6709\u7591\u95ee\u90fd\u629b\u5230\u4e86\u53f0\u9762\u4e0a\u3002</p> 
<p>\u201c\u662f\u7684\u3002\u4f60\u7761\u4e86\u4e00\u6574\u5929\u3002\u201dElsa\u6311\u4e86\u4e2a\u6700\u7b80\u5355\u7684\u95ee\u9898\u56de\u7b54\u3002\u201c\u6211\u60f3\u8fd9\u5c31\u662f\u4e3a\u4ec0\u4e48\u8fd9\u6b21\u751a\u81f3\u7ed9\u4f60\u7528\u4e0a\u4e86\u4e00\u4e9b\u4e0d\u8be5\u53bb\u78b0\u7684\u4e1c\u897f\u3002\u201d</p> 
<p>\u201c\u6bd4\u5982\uff1f\u201d</p> 
<p>\u201c\u6bd4\u5982A\u7c7b\u2026\u2026\u201d</p> 
<p>Anna\u6709\u4e9b\u4e0d\u76f8\u4fe1\u81ea\u5df1\u542c\u5230\u7684\u8bcd\u6c47\u3002\u5979\u7728\u5df4\u4e86\u4e24\u4e0b\u773c\u775b\uff0c\u6478\u4e86\u6478\u81ea\u5df1\u7684\u80f8\u53e3\u3002</p> 
<p>A\u7c7b\u836f\u54c1\u4e4b\u6240\u4ee5\u88ab\u7981\u662f\u56e0\u4e3a\u5bf9\u4eba\u4f53\u7684\u4f5c\u7528\u8fc7\u4e8e\u731b\u70c8\uff0c\u6fc0\u7d20\u6c34\u5e73\u53d8\u5316\u8fc7\u5927\u5f88\u5bb9\u6613\u5bfc\u81f4\u731d\u6b7b\u3002\u4e0d\u8fc7\u6bd4\u8d77Elsa\u7ed9\u5979\u7528\u4e86A\u7c7b\u6291\u5236\u5242\uff0cAnna\u66f4\u5173\u5fc3\u53e6\u4e00\u4ef6\u4e8b\u3002</p> 
<p>\u201c\u4f60\u4e3a\u4ec0\u4e48\u6709A\u7c7b\uff1f\u201d</p> 
<p>\u8fd9\u4e0b\u95ee\u5230\u4e86Elsa\u3002\u5979\u4e0d\u77e5\u5982\u4f55\u4f5c\u7b54\uff0c\u76f4\u8d77\u8eab\u6765\u5634\u91cc\u652f\u652f\u543e\u543e\u5730\u6478\u7740\u8111\u888b\u3002\u8ba9Anna\u672c\u5c31\u5df2\u7ecf\u5f88\u62c5\u5fc3\u7684\u5fc3\u53c8\u63d0\u4e86\u8d77\u6765\u3002</p> 
<p>\u201c\u4f46\u5b83\u6551\u4e86\u4f60\u7684\u547d\u3002\u201d</p> 
<p>Anna\u8212\u4e86\u4e00\u53e3\u6c14\u3002\u5168\u5929\u4e0b\u6700\u4ee4\u5979\u6ca1\u813e\u6c14\u7684\u4eba\u5c31\u662f\u8fd9\u4f4d\u59d0\u59d0\u4e86\u3002\u201c\u6211\u4eec\u5e94\u8be5\u9a6c\u4e0a\u5c31\u53bb\u89c1Grand Pabbie\u3002\u4e0d\u7136\u6211\u771f\u5bb3\u6015\u2026\u2026\u201d</p> 
<p>\u5bb3\u6015\u518d\u4e5f\u89c1\u4e0d\u5230\u4f60\u3002</p> 
<p>\u662f\u4ec0\u4e48\u65f6\u5019\u5f00\u59cb\uff0cAnna\u5bf9Elsa\u4ea7\u751f\u4e86\u5982\u6b64\u7737\u604b\u4e4b\u60c5\u5462\uff1f</p> 
<p>\u4ece\u8bb0\u4e8b\u5f00\u59cb\uff0cAnna\u8eab\u8fb9\u5c31\u966a\u4f34\u7740\u4e00\u4f4d\u91d1\u53d1\u84dd\u773c\u7684\u53ef\u7231\u516c\u4e3b\u3002\u5979\u597d\u50cf\u4ece\u90a3\u4e2a\u770b\u8d77\u6765\u5f88\u597d\u5403\u7684\u540d\u53eb\u4e66\u7684\u4e1c\u897f\u91cc\u9762\u8df3\u51fa\u6765\u7684\u4e00\u6837\u3002\u5979\u4f1a\u7ed9\u5979\u8bb2\u6545\u4e8b\uff0c\u5e26\u5979\u53bb\u79d8\u5bc6\u57fa\u5730\u73a9\u800d\uff0c\u5728\u5979\u7761\u4e0d\u7740\u7684\u65f6\u5019\u5e26\u5979\u51fa\u53bb\u73a9\u3002</p> 
<p>\u5c31\u7b97\u90a3\u88ab\u5206\u5f00\u7684\u5341\u4e09\u5e74\u4e5f\u662f\u4e00\u6837\u5982\u6b64\u3002\u5979\u88ab\u7236\u6bcd\u544a\u77e5Elsa\u662f\u975e\u5e38\u7231\u5979\u7684\uff0c\u5979\u5bf9\u6b64\u575a\u4fe1\u4e0d\u7591\u3002\u5c31\u7b97Elsa\u628a\u5979\u63a8\u5f00\uff0c\u628a\u5979\u4e22\u5230\u5929\u6daf\u6d77\u89d2\uff0c\u5979\u4e5f\u575a\u4fe1\u7740\u8fd9\u4ef6\u4e8b\u3002</p> 
<p>\u76f4\u5230\u73b0\u5728\u3002</p> 
<p>\u201c\u7b49\u6211\u4eec\u505a\u5b8c\u6b63\u4e8b\u3002\u201dElsa\u7528\u624b\u8986\u4e0aAnna\u7ea2\u6251\u6251\u7684\u8138\u988a\u3002\u201c\u6211\u95fb\u5230\u4e86\u4f60\u7684\u5473\u9053\u3002\u201d</p> 
<p>Anna\u5f20\u5f00\u5634\u60f3\u8981\u8bf4\u4ec0\u4e48\uff0c\u5374\u88ab\u67d4\u8f6f\u9999\u751c\u7684\u543b\u6b62\u4f4f\u4e86\u3002\u4f53\u5185\u7684\u7ed3\u8fd8\u672a\u6d88\u5931\uff0c\u5979\u8fd8\u65e0\u6cd5\u63a5\u53d7\u518d\u4e00\u6b21\u7684\u4ea4\u5408\u3002Elsa\u4ece\u6d45\u543b\u52a0\u91cd\u529b\u9053\uff0c\u624b\u8f7b\u629a\u7740Anna\u7684\u7ea4\u8170\uff0c\u7531\u4fa7\u80ef\u6ed1\u5411\u5927\u817f\u5185\u4fa7\u3002\u624b\u6307\u5377\u8d77\u521a\u521a\u4ea4\u5408\u65f6\u8fd8\u672a\u5e72\u900f\u7684\u871c\u6c41\uff0c\u538b\u4e0a\u4e86\u654f\u611f\u8106\u5f31\u7684\u5c0f\u6838\u3002Anna\u5f13\u8d77\u8170\u6765\uff0c\u53cc\u817f\u5939\u7d27\u4e86Elsa\u3002\u7d27\u7a84\u6fe1\u6e7f\u7684\u5c0f\u7a74\u88f9\u7d27\u4e86\u4ecd\u80c0\u5927\u7684\u6027\u5668\u3002</p> 
<p>Elsa\u76b1\u8d77\u7709\u5934\uff0c\u548cAnna\u5fae\u5fae\u62c9\u5f00\u4e86\u8ddd\u79bb\u3002\u6e29\u70ed\u7684\u547c\u5438\u6251\u5728\u8138\u4e0a\uff0c\u8ba9Elsa\u6709\u4e9b\u8138\u7ea2\u3002\u5979\u770b\u7740\u773c\u91cc\u5145\u6ee1\u6c34\u6c7d\u7684Anna\uff0c\u5f20\u7740\u5634\u7b49\u5f85\u5979\u7ee7\u7eed\u4fef\u4e0b\u8eab\u4eb2\u543b\uff0c\u624b\u4e0a\u5f00\u59cb\u4e86\u52a8\u4f5c\u3002</p> 
<p>\u201c\u554a\u2026\uff01\u55ef\u554a\u2026\u2026\u54c8\u554a\u2026\u2026\u201dAnna\u5f20\u7740\u5634\uff0c\u5374\u53d1\u4e0d\u51fa\u4e00\u4e2a\u6210\u8bcd\u7684\u97f3\u8282\u3002\u5979\u88abElsa\u7684\u4e00\u6839\u624b\u6307\u64a9\u62e8\u5f97\u98a4\u6296\u4e0d\u6b62\uff0c\u5c0f\u6838\u633a\u7acb\u7740\u5bfb\u6c42\u6307\u5c16\u66f4\u52a0\u6709\u529b\u7684\u523a\u6fc0\u3002</p> 
<p>\u624b\u6307\u5728\u5c0f\u6838\u4e0a\u753b\u7740\u5706\uff0c\u65f6\u5feb\u65f6\u6162\uff0c\u529b\u9053\u8d8a\u6765\u8d8a\u91cd\uff0c\u901f\u5ea6\u8d8a\u6765\u8d8a\u5feb\u3002Anna\u98a4\u6296\u7740\u8eab\u5b50\u6765\u5230\u4e86\u9ad8\u6f6e\uff0c\u7a74\u8089\u7d27\u5438\u7740\u8089\u68d2\uff0c\u8ba9Elsa\u7684\u5927\u8111\u4e5f\u98a4\u6296\u8d77\u6765\u3002\u624b\u6307\u53ea\u8981\u7ee7\u7eed\u629a\u6478\u523a\u6fc0\u5c0f\u6838\uff0cAnna\u5c31\u4f1a\u4e00\u76f4\u4fdd\u6301\u9ad8\u6f6e\u7684\u72b6\u6001\u3002Elsa\u65f6\u4e0d\u65f6\u5730\u505c\u4e0b\u6765\uff0c\u53c8\u7ee7\u7eed\u523a\u6fc0\u5b83\uff0c\u76f4\u5230Anna\u7684\u8eab\u5b50\u4e0d\u518d\u5bf9\u5979\u7684\u523a\u6fc0\u6709\u518d\u591a\u7684\u53cd\u5e94\u3002</p> 
<p>\u5feb\u8981\u6062\u590d\u539f\u72b6\u7684\u6027\u5668\u9876\u5728\u6df1\u5904\uff0cElsa\u626d\u52a8\u7740\u8eab\u5b50\u60f3\u8981\u6162\u6162\u9000\u51fa\u6765\u3002</p> 
<p>\u201c\u522b\u51fa\u53bb\u2026\u2026\u201dAnna\u5598\u7740\u7c97\u6c14\uff0c\u4f38\u624b\u6293\u4f4fElsa\u7684\u80f3\u818a\u3002</p> 
<p>Elsa\u4fef\u4e0b\u8eab\uff0c\u8d34\u5728Anna\u7684\u8033\u8fb9\u9053\u201c\u90a3\u5c31\u5939\u7d27\u70b9\u3002\u201d</p> 
<p>\u4e00\u77ac\u95f4\uff0c\u8089\u68d2\u88ab\u7a74\u8089\u7d27\u7d27\u7ede\u4f4f\u3002Anna\u4fa7\u7740\u5934\u5bfb\u627e\u7740Elsa\u7684\u53cc\u5507\uff0c\u8feb\u4e0d\u53ca\u5f85\u5730\u543b\u4e86\u4e0a\u53bb\u3002Elsa\u7684\u53cc\u624b\u629a\u4f4fAnna\u6d51\u5706\u7684\u80f8\u90e8\uff0c\u4e73\u8089\u88ab\u5979\u634f\u5f97\u53d8\u5f62\uff0c\u633a\u7acb\u7684\u4e73\u5934\u88ab\u4e24\u6839\u624b\u6307\u8086\u610f\u73a9\u5f04\u3002Elsa\u5356\u529b\u5730\u63a8\u9001\u7740\u8170\u90e8\uff0c\u8089\u68d2\u9876\u7aef\u649e\u51fb\u7740\u7a74\u5185\u8936\u76b1\u7684\u8f6f\u8089\u3002\u871c\u6c41\u4e0d\u65ad\u4ece\u7a74\u53e3\u6d41\u51fa\uff0c\u8ba9\u8fdb\u51fa\u66f4\u52a0\u987a\u7545\u3002Anna\u6bcf\u4e00\u6b21\u88ab\u4fb5\u5165\u90fd\u4f1a\u4ece\u55d3\u5b50\u773c\u91cc\u53d1\u51fa\u8212\u670d\u54fc\u5527\u7684\u58f0\u97f3\u3002</p> 
<p>\u7d27\u7a84\u7684\u8089\u7a74\u4e0d\u505c\u5730\u6536\u7f29\u8815\u52a8\uff0c\u542e\u5438\u7740\u6765\u56de\u6363\u5f04\u7684\u8089\u68d2\u3002Elsa\u7528\u820c\u5934\u8214\u7740Anna\u7684\u8116\u9888\uff0c\u4fe1\u606f\u7d20\u7684\u5473\u9053\u5145\u6ee1\u4e86\u6574\u4e2a\u623f\u95f4\uff0c\u8ba9\u5979\u5f88\u96be\u4e0d\u53bb\u60f3\u8981\u628aAnna\u7ffb\u8fc7\u8eab\u6765\u54ac\u4f4f\u540e\u9888\u5b8c\u5168\u6807\u8bb0\u5979\u3002\u867d\u7136\u5979\u5df2\u7ecf\u8fd9\u4e48\u505a\u8fc7\u4e24\u6b21\u4e86\uff0c\u4f46\u672c\u80fd\u8ba9\u5979\u51e0\u4e4e\u6ca1\u6cd5\u63a7\u5236\u81ea\u5df1\u3002</p> 
<p>\u6ca1\u6709\u54ea\u4e2aAlpha\u4f1a\u5b8c\u5168\u6807\u8bb0Omega\u90a3\u4e48\u591a\u6b21\u7684\u3002</p> 
<p>Elsa\u79bb\u5f00Anna\u7684\u8116\u9888\uff0c\u5979\u8f7b\u8f7b\u76b1\u7740\u7709\u5934\uff0c\u54ac\u4e86\u54ac\u7259\u3002\u5979\u52aa\u529b\u8ba9\u81ea\u5df1\u7684\u795e\u5fd7\u4fdd\u6301\u6e05\u9192\uff0c\u522b\u53c8\u88ab\u81ea\u5df1\u90a3\u6ca1\u7528\u7684\u672c\u80fd\u63a7\u5236\u4f4f\u4e86\u3002</p> 
<p>Anna\u88ab\u649e\u5f97\u98a4\u98a4\u60a0\u60a0\uff0c\u968f\u7740\u82b1\u5fc3\u88ab\u649e\u51fb\u7684\u901f\u5ea6\u52a0\u5feb\uff0c\u547c\u5438\u53d8\u5f97\u66f4\u52a0\u77ed\u4fc3\u3002\u5979\u7684\u624b\u6293\u4f4f\u6c99\u53d1\uff0c\u8eab\u4f53\u627f\u53d7\u7740\u5267\u70c8\u7684\u653b\u51fb\u3002\u633a\u62d4\u7684\u8089\u68d2\u8fdb\u51fa\u7740\u6e7f\u6da6\u72ed\u7a84\u7684\u8089\u7f1d\uff0c\u53d1\u51fa\u5657\u5472\u5657\u5472\u7684\u58f0\u97f3\u56de\u8361\u5728\u623f\u95f4\u5185\u3002\u7a74\u8089\u731b\u5730\u4e00\u7f29\uff0c\u9165\u9ebb\u7684\u5feb\u611f\u8513\u5ef6\u81f3\u5168\u8eab\u3002Anna\u98a4\u6296\u7740\u8eab\u5b50\uff0c\u8fce\u63a5\u7740\u9ad8\u6f6e\u3002\u5728\u4f53\u5185\u88ab\u8089\u58c1\u5305\u88f9\u5939\u7d27\uff0c\u5b8c\u5168\u65e0\u6cd5\u52a8\u5f39\u7684\u8089\u68d2\u4e5f\u6296\u52a8\u7740\u5c04\u51fa\u6d53\u7a20\u7684\u767d\u6d46\u3002</p> 
<p>Elsa\u8f7b\u8f7b\u76b1\u7740\u7709\uff0c\u76ef\u7740Anna\u9ad8\u6f6e\u65f6\u7684\u6837\u5b50\u3002\u5979\u6574\u7406\u4e86\u4e00\u4e0b\u547c\u5438\uff0c\u9053\u201c\u7b49\u7ed3\u6d88\u4e86\u6211\u4eec\u5c31\u52a8\u8eab\u3002\u201d</p> 
<p>Anna\u70b9\u70b9\u5934\u3002\u5979\u8fd8\u6ca1\u4ece\u9ad8\u6f6e\u7684\u4f59\u97f5\u4e2d\u51fa\u6765\u3002</p> 
<p>\u201c\u4f60\u4e5f\u5939\u592a\u7d27\u4e86\u3002\u201dElsa\u8db4\u5728Anna\u7684\u8eab\u4e0a\uff0c\u770b\u7740\u5979\u7684\u4fa7\u8138\u3002</p> 
<p>\u201c\u8fd9\u53ef\u662f\u4f60\u81ea\u5df1\u8981\u6c42\u7684\u3002\u201dAnna\u88c5\u4f5c\u6709\u4e9b\u5acc\u5f03\u7684\u6837\u5b50\u3002</p> 
<p>Elsa\u6ca1\u6709\u56de\u8bdd\u3002\u5979\u7684\u624b\u8986\u5728Anna\u7684\u80f8\u4e0a\uff0c\u624b\u6307\u5728\u73a9\u5f04\u7740\u4e73\u5934\u3002</p> 
<p>\u201cAnna\u3002\u201d</p> 
<p>\u201c\u55ef\uff1f\u201d</p> 
<p>Anna\u770b\u7740Elsa\uff0c\u800cElsa\u5219\u76ef\u7740\u6b63\u5728\u73a9\u5f04\u7684\u4e73\u5934\u3002\u5979\u634f\u8d77\u637b\u52a8\u7740\u901a\u7ea2\u633a\u7acb\u7684\u5c16\u7aef\uff0c\u53c8\u91cd\u91cd\u5730\u6309\u4e0b\u53bb\u3002</p> 
<p>\u201c\u6211\u4eec\u5e94\u8be5\u5feb\u70b9\u8fc7\u53bb\u2026\u2026\u6211\u6015\u4f60\u5230\u4e86\u4e4b\u540e\u53d1\u60c5\u2026\u2026\u201d</p> 
<p>\u662f\u7684\uff0c\u90a3\u4f1a\u53d8\u5f97\u5f88\u96be\u582a\u3002\u5979\u4eec\u8c01\u4e5f\u4e0d\u60f3\u5728\u51b7\u98ce\u98d5\u98d5\u7684\u68ee\u6797\u91cc\u9762\u89e3\u51b3\u751f\u7406\u95ee\u9898\u3002</p> 
<p>\u201c\u522b\u592a\u5feb\uff0c\u4f1a\u75db\u3002\u201dAnna\u53cc\u624b\u73af\u5728Elsa\u7684\u8116\u5b50\u4e0a\uff0c\u817f\u5939\u7d27\u4e86\u8170\u90e8\u3002Elsa\u6258\u7740Anna\u7ad9\u4e86\u8d77\u6765\uff0c\u8d70\u51fa\u5c4b\u5b50\u7684\u65f6\u5019\u8fd8\u4e3aAnna\u62ab\u4e0a\u4e86\u539a\u539a\u7684\u6bef\u5b50\u3002</p> 
<p>\u56e0\u4e3aAhtohallan\u7684\u5185\u90e8\u6784\u9020\u6709\u4e9b\u590d\u6742\uff0cElsa\u62b1\u7740Anna\u8d70\u4e86\u6709\u4e00\u4f1a\u513f\u3002\u98ce\u4ece\u51fa\u5165\u53e3\u5904\u4f20\u6765\uff0c\u9999\u751c\u6d53\u90c1\u7684\u5fcd\u51ac\u82b1\u6c14\u5473\u98d8\u8fdb\u4e86Elsa\u7684\u8111\u5b50\u91cc\u3002\u5979\u9a6c\u4e0a\u626d\u8fc7\u5934\u770b\u7740\u5934\u8db4\u5728\u5979\u80a9\u8180\u4e0a\u7684Anna\u3002</p> 
<p>\u201c\u6211\u2026\u2026\u201dAnna\u7684\u80a9\u8180\u6709\u4e9b\u98a4\u6296\uff0c\u8f7b\u8f7b\u5730\u8bf4\u201c\u5bf9\u4e0d\u8d77\u2026\u2026\u201d</p> 
<p>\u5979\u4e5f\u8bb8\u60f3\u8fc7Elsa\u628a\u5979\u5f53\u4f5c\u4e00\u540dOmega\u770b\u5f85\uff0c\u4f46\u7edd\u4e0d\u662f\u73b0\u5728\u8fd9\u4e2a\u72fc\u72c8\u7684\u6837\u5b50\u2014\u2014\u53d1\u60c5\u671f\u7684\u65f6\u5019\u65e0\u4f11\u65e0\u6b62\u5730\u8fde\u7eed\u53d1\u70ed\u3002</p> 
<p>\u542c\u5230Anna\u7684\u9053\u6b49\uff0cElsa\u6709\u4e9b\u7126\u6025\u5730\u628a\u5979\u603c\u5728\u5899\u4e0a\uff0c\u7528\u543b\u56de\u7b54\u4e86\u5979\u3002\u65f6\u95f4\u4e0d\u957f\u7684\u4eb2\u543b\u5374\u8ba9Anna\u5f97\u5230\u4e86\u6ee1\u8db3\u3002Elsa\u62b5\u7740\u5979\u7684\u989d\u5934\uff0c\u76f4\u52fe\u52fe\u5730\u770b\u7740\u5979\u3002</p> 
<p>\u201c\u4e0d\u8981\u8ba8\u538c\u4f60\u81ea\u5df1\uff0c\u65e0\u8bba\u4f60\u662f\u600e\u6837\u7684\u4eba\u3002Anna\u2026\u2026\u201dElsa\u505c\u4e86\u4e0b\u6765\uff0c\u72b9\u8c6b\u7740\u662f\u5426\u8981\u7ee7\u7eed\u8bb2\u4e0b\u53bb\u3002\u5979\u62bf\u62bf\u5634\u5507\uff0c\u53c8\u9053\u201c\u6211\u7231\u4f60\u3002\u201d</p> 
<p>Anna\u76ef\u7740Elsa\u7684\u5634\u5507\uff0c\u5979\u5c0f\u58f0\u5730\u8bf4\u7740\u201c\u518d\u8bb2\u4e00\u904d\u2026\u2026\u201d</p> 
<p>Elsa\u53d1\u73b0\u5979\u76ef\u7740\u81ea\u5df1\u7684\u5634\u5507\u770b\uff0c\u7d27\u5f20\u5730\u8214\u4e86\u8214\u5b83\u4eec\u3002\u201c\u6211\u7231\u4f60\u3002\u201d</p> 
<p>\u201c\u518d\u8bf4\u4e00\u904d\u3002\u201d</p> 
<p>\u201c\u6211\u7231\u4f60\u3002\u201d</p> 
<p>Anna\u543b\u4f4fElsa\u7684\u53cc\u5507\uff0c\u820c\u5934\u7075\u6d3b\u5730\u94bb\u8fdb\u4e86\u5bf9\u65b9\u7684\u53e3\u4e2d\u3002\u4f46Elsa\u7684\u653b\u52bf\u66f4\u52a0\u731b\u70c8\uff0c\u5979\u5438\u542b\u7740Anna\u7684\u820c\u5934\uff0c\u65f6\u4e0d\u65f6\u5730\u54ac\u4f4f\u4e0b\u5507\u53c8\u8214\u5f04\u7740\u5b83\u3002Anna\u7684\u8eab\u4f53\u5728\u9010\u6e10\u53d1\u70ed\uff0c\u5979\u6563\u53d1\u51fa\u7684\u4fe1\u606f\u7d20\u8d8a\u6765\u8d8a\u6d53\u4e86\u3002</p> 
<p>\u201cAnna\u3002\u63a5\u4e0b\u6765\u53ef\u80fd\u4f1a\u6709\u70b9\u51c9\uff0c\u4f46\u662f\u5fcd\u4e00\u5fcd\uff0c\u597d\u5417\uff1f\u201d</p> 
<p>Anna\u70b9\u70b9\u5934\uff0c\u5979\u4e0d\u77e5\u9053Elsa\u63a5\u4e0b\u6765\u8981\u505a\u4ec0\u4e48\u3002\u5979\u611f\u5230\u4f53\u5185\u4e00\u9635\u51b0\u51c9\u88ad\u6765\uff0c\u6761\u4ef6\u53cd\u5c04\u6027\u5730\u7ef7\u7d27\u4e86\u8eab\u5b50\u3002\u8fd9\u8ba9Elsa\u7684\u8868\u60c5\u77ac\u95f4\u7ea0\u7ed3\u5728\u4e00\u8d77\u3002</p> 
<p>Elsa\u543b\u4e86\u4e00\u4e0b\u5979\uff0c\u9053\u201c\u653e\u677e\u3002\u8ba9\u6211\u51fa\u6765\uff0c\u597d\u5417\uff1f\u201d</p> 
<p>\u7ed3\u8fd8\u6ca1\u6709\u6d88\u9000\u7684\u65f6\u5019\u8fdb\u51fa\u662f\u4e0d\u53ef\u80fd\u7684\uff0c\u4f46Elsa\u7528\u5979\u7684\u9b54\u6cd5\u505a\u4e86\u4e00\u70b9\u70b9\u5c0f\u5e2e\u52a9\uff0c\u8ba9\u5979\u53ef\u4ee5\u5728\u8fd9\u79cd\u65f6\u5019\u628a\u90a3\u5bb6\u4f19\u4ece\u8eab\u4f53\u91cc\u9000\u51fa\u6765\u3002\u8986\u76d6\u7740\u8584\u51b0\u7684\u6027\u5668\u5df2\u7ecf\u53d8\u5f97\u548c\u5e73\u65f6\u65e0\u5f02\uff0c\u5b83\u79bb\u5f00\u65f6\u4ece\u7a74\u53e3\u5e26\u51fa\u767d\u8272\u6d53\u7a20\u7684\u4f53\u6db2\u3002</p> 
<p>Anna\u6293\u7d27\u4e86Elsa\u7684\u80a9\u8180\uff0c\u4f4e\u5934\u770b\u7740\u521a\u521a\u62d4\u51fa\u6765\u7684\u6027\u5668\u3002\u201c\u75db\u5417\uff1f\u201d</p> 
<p>\u539f\u672c\u6b63\u5728\u80c0\u5927\u6210\u539f\u6765\u5c3a\u5bf8\u7ffb\u500d\u7684\u9876\u7aef\uff0c\u73b0\u5728\u88ab\u9b54\u6cd5\u88f9\u5f97\u50cf\u662f\u6ca1\u6709\u6210\u7ed3\u4e00\u822c\u3002</p> 
<p>\u201c\u4e0d\u2026\u2026\u201dElsa\u7684\u8138\u4ecd\u7136\u7ea0\u7ed3\u5728\u4e00\u8d77\uff0c\u8ba9Anna\u770b\u4e86\u5341\u5206\u62c5\u5fe7\u3002\u201c\u2026\u2026\u522b\u770b\u5b83\u3002\u201d</p> 
<p>Elsa\u7528\u8eab\u4f53\u628aAnna\u9876\u5728\u5899\u4e0a\uff0c\u80ef\u4e0b\u7684\u51b0\u51c9\u8089\u68d2\u4e00\u6296\u4e00\u6296\u5730\u6b63\u597d\u8d34\u5728\u7a74\u8089\u7684\u5916\u4fa7\u3002</p> 
<p>Anna\u6709\u4e9b\u4e0d\u89e3\uff0c\u4f46\u770b\u5230Elsa\u8f7b\u8f7b\u62bf\u4f4f\u5634\u5507\u63a9\u76d6\u4f4f\u5979\u5077\u5077\u54ac\u7740\u7259\u7684\u6837\u5b50\uff0c\u4e00\u5207\u90fd\u660e\u4e86\u4e86\u3002</p> 
<p>\u201c\u6211\u7684\u59d0\u59d0\uff0c\u662f\u611f\u89c9\u723d\u5f97\u4e0d\u884c\u5417\uff1f\u201dAnna\u8f7b\u629a\u7740Elsa\u7684\u8138\u5e9e\u9053\u3002</p> 
<p>Elsa\u76b1\u8d77\u7709\u6bdb\uff0c\u8138\u4e0a\u6cdb\u7740\u5fae\u7ea2\u3002\u201c\u522b\u95ee\u6211\u2026\u2026\uff01\u201d</p> 
<p>Anna\u4eb2\u543b\u7740Elsa\u7ea2\u6da6\u9971\u6ee1\u7684\u5634\u5507\uff0c\u5374\u4e0d\u6599\u88abElsa\u6258\u7740\u5979\u5c41\u80a1\u7684\u53cc\u624b\u62ac\u8d77\u53c8\u653e\u4e0b\u3002\u51b0\u51c9\u7c97\u58ee\u7684\u6027\u5668\u4e00\u77ac\u95f4\u8d2f\u7a7f\u4e86\u5979\u3002Anna\u60ca\u547c\u7740\uff0c\u5979\u7684\u59d0\u59d0\u80fd\u4e0d\u80fd\u522b\u518d\u5982\u6b64\u8c03\u76ae\u3002</p> 
<p>\u201c\u4f60\u611f\u89c9\u5230\u4e86\u5417\uff1f\u201dElsa\u770b\u7740\u522b\u8fc7\u5934\u8eb2\u5f00\u5979\u89c6\u7ebf\u7684Anna\u3002\u4e0d\u7ba1\u59b9\u59b9\u628a\u5934\u522b\u5411\u54ea\u8fb9\uff0cElsa\u603b\u662f\u8981\u4ece\u6b63\u9762\u770b\u5411\u5979\u3002</p> 
<p>\u201c\u2026\u2026\u611f\u89c9\u5230\u4ec0\u4e48\uff1f\u201dAnna\u62ac\u773c\u671b\u5411Elsa\uff0c\u5979\u6b63\u5fae\u7b11\u770b\u7740\u81ea\u5df1\u3002</p> 
<p>\u201c\u6211\u7684\u9b54\u6cd5\u6b63\u5728\u878d\u5316\u3002\u201d</p> 
<p><br /></p></div>
												
											</div>
										</div>
										
										
										
										
										
										<div class="m-info m-info-dtl box">
											
											<div class="info1">
												<a class="date" href="https://settonstar.lofter.com/post/37a265_1c84089c7">2020-03-04</a>
											</div>
											
											<div class="info2">
												<a class="hot" href="https://settonstar.lofter.com/post/37a265_1c84089c7">热度/14</a>
												
											</div>
											
											
											<div class="cc">
												<a href="http://creativecommons.org/licenses/by-nc-nd/2.5/deed.zh" class="cc_1" target="_blank" title="署名-非商业性使用-禁止演绎">&nbsp;</a>
											</div>
											
											
											
											<ul class="tags">
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsa"># Elsa</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Anna"># Anna</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsanna"># Elsanna</a></li>
												
											</ul>
											
											
											
											
										</div>
										
										
										<div class="m-pager m-pager-dtl box">
											<div class="box"><a class="top" href="#">&nbsp;</a></div>
											<a class="prev" href="https://settonstar.lofter.com/post/37a265_1c840917f" id="__prev_permalink__">&nbsp;</a>
											<a class="next" href="https://settonstar.lofter.com/post/37a265_1c840a2e4" id="__next_permalink__">&nbsp;</a>
										</div>
										
										
									</div>
								</div>
								
							
							</div>
							<!--  首页分页 -->
							
							
							
								<iframe style="margin-top:30px;display:block" id="morecontent_frame" width="100%" height="125" allowtransparency="true" scrolling="no" frameborder="0" src="//www.lofter.com/recommend?blogId=3646053"></iframe>
							
							
							<!-- 内页评论和热度 -->
							
							
							<div class="m-cmthot">
								<div class="ctc">
									
									<div class="m-cmt">
										<div class="box">
											<div class="nctitle" style="">评论</div>
											<iframe id="comment_frame" allowtransparency="true" width="600px" scrolling="no" frameborder="0" style="background-color:transparent; overflow:hidden;" src="http://www.lofter.com/comment.do?pid=7654640071&bid=3646053&inputbordercolor=626262&inputbgcolor=626262&inputfontcolor=ccc&listbordercolor=464646&listlinkcolor=f89999&listcontentcolor=999"></iframe>
										</div>
									</div>
									
									
									<div class="m-hot">
										<div class="box">
											<div class="nctitle" style="">热度(14)</div>
											
	<script>
		if (!!window.notes_inserted) {
			notes_inserted();
		}
	</script>
	<ol class="notes">
		<li class="note like">
			<a href="//draye13.lofter.com/" title="天上的莫甘娜 - 05/25 03:33"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/QTJNUUIzUUFQbVF6bWZIMk1HeHB1VDZNaEdDS0xWVlFOWEFNWisrY2JDajZmR3hMQm01cDV3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//draye13.lofter.com/" title="天上的莫甘娜 - 05/25 03:33">天上的莫甘娜</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/17 15:46"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/17 15:46">曉</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/17 15:46"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/17 15:46">曉</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:44"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cGk0K2RKZmtia2ZseGxibms0Ujl1UTI1SkxXRHp6QmZGY2hoOGpzdW5UK1RNVGZOY1NBWFF3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:44">柠檬精</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:02"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cFR4SnlPZ0t2KzV1bDZNM0NxTmpVNkp6dTRKNXJUSzVuajB2dklzb0xrWk40dkJKcG9DRllBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:02">斛言乱语</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/TFVEL29ianlwTHJPbnJkMkkyWDhOcDBocnJMbDRmOHVLNXZ1b0NOeUVFSVVjT210NTJEZC9RPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53">刘云毅</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:33"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/Ukl6b2g1aDdDVStyZmhXMTJRSk5ORjRFNkM2K09ISllCb0ZkUWFpeW9xRnI3OUMvZFlldWlBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:33">浅心</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07"><img class="avatar" src="https://imglf6.nosdn0.126.net/img/RzltWkNTVHp3b2xQdnFZTDZNd0RNczRZNENoeHR3bDBGVFdlVkRFYldMVTBFUmpFaHBxaTR3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07">Bobo130144</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:35"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:35">xas</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:35"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:35">xas</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/dWhGeVVYWjZhWkY2YVVpcVd2RExNcGhzTVZGN1daREN6VmdmMlo1TDF2U3BPZDJoNWFqZnZnPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52">阿伦代尔永久居民</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/V1FCRVVjZkEyOHQ3SDA1OWJDZjBjd3AwbmoweEpZMm9VSnBJMzNsZjRDL1Nkbi9XakRCUmZ3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27">0101idk</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:43"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/aytHcVRJdzgrWWRXaCttNisyZWVjVGYxT0F0bWxLNVE2bkF6WXlHMVZNOUZ1TFU1dW9hQzh3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:43">兀伥</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//doudoufeng406.lofter.com/" title="兜兜风 - 03/04 22:07"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/Zy9FK3YvZmMwMUtFK0hENW5Jc09Ea3pOMG80T2M2eU90Y3RzaDFFZG1uWFNDdWRJd2FmRFpBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//doudoufeng406.lofter.com/" title="兜兜风 - 03/04 22:07">兜兜风</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
	</ol>

										</div>
									</div>
									
								</div>
							</div>
							
							
							<div class="g-ft">
								<p class="m-cprt">&copy;&nbsp;<a href="https://settonstar.lofter.com/">SettonStar</a>&nbsp;|&nbsp;Powered by <a href="//www.lofter.com">LOFTER</a></p>
							</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<script>
var isLeft = false;  // 是否内容靠左

isLeft = true;

</script>
<script type="text/javascript" src="//l.bst.126.net/rsc/js/jquery-1.6.2.min.js" ></script>
<script type="text/javascript" src="//imglf3.nosdn0.126.net/file/script.c57a0586e2d2e9eeb97451b48dfffb9b.js" ></script>

<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/css/theme/r/pagephotoshow.min.css?0002'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/theme/r/pagephotoshow.min.js?0016'></script><script type='text/javascript'>P('loft.w.g').initPagePhotoShow(document.body,{});</script>
<script type='text/javascript'>window.pagewidget=true;</script>


<script>(function(document,datracker,root){function loadJsSDK(){var script,first_script;script=document.createElement("script");script.type="text/javascript";script.async=true;script.src="https://hubble-js-bucket.nosdn.127.net/DATracker.globals.1.6.8.js";first_script=document.getElementsByTagName("script")[0];first_script.parentNode.insertBefore(script,first_script)}if(!datracker["__SV"]){var win=window;var gen_fn,functions,i,lib_name="DATracker";window[lib_name]=datracker;datracker["_i"]=[];datracker["init"]=function(token,config,name){var target=datracker;if(typeof(name)!=="undefined"){target=datracker[name]=[]}else{name=lib_name}target["people"]=target["people"]||[];target["abtest"]=target["abtest"]||[];target["toString"]=function(no_stub){var str=lib_name;if(name!==lib_name){str+="."+name}if(!no_stub){str+=" (stub)"}return str};target["people"]["toString"]=function(){return target.toString(1)+".people (stub)"};function _set_and_defer(target,fn){var split=fn.split(".");if(split.length==2){target=target[split[0]];fn=split[1]}target[fn]=function(){target.push([fn].concat(Array.prototype.slice.call(arguments,0)))}}functions="track_heatmap register_attributes register_attributes_once clear_attributes unregister_attributes current_attributes single_pageview disable time_event get_appStatus track set_userId track_pageview track_links track_forms register register_once alias unregister identify login logout signup name_tag set_config reset people.set people.set_once people.set_realname people.set_country people.set_province people.set_city people.set_age people.set_gender people.increment people.append people.union people.track_charge people.clear_charges people.delete_user people.set_populationWithAccount  people.set_location people.set_birthday people.set_region people.set_account abtest.get_variation abtest.async_get_variable".split(" ");for(i=0;i<functions.length;i++){_set_and_defer(target,functions[i])}datracker["_i"].push([token,config,name])};datracker["__SV"]=1.6;loadJsSDK()}})(document,window["DATracker"]||[],window);
DATracker.init('MA-BFD7-963BF6846668', {truncateLength: 255});
</script>
<script>window.Theme = {'ImageProtected':true,'CcType':1,ContextValue:'&copy;&nbsp;SettonStar'};</script>
<script src="//l.bst.126.net/rsc/js/themecommon.js?0030" type="text/javascript"></script>
<script src="https://analytics.163.com/ntes.js" type="text/javascript"></script><script>_ntes_nacc = 'lofter';try{neteaseTracker();}catch(e){}</script>
<script>var _gaq = _gaq || [];_gaq.push(['_setAccount', 'UA-31007899-1'],['_setLocalGifPath', '/UA-31007899-1/__utm.gif'],['_setLocalRemoteServerMode']);_gaq.push(['_setDomainName', 'lofter.com']);_gaq.push(['_trackPageview']);(function() { var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true; ga.src = 'https://wr.da.netease.com/ga.js'; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s); })();</script>
</body>
</html>