<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/js/pagelayer/pagelayer.css?0017'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/pagelayer/pagelayer.js?0011'></script>

<meta name="themename" content="102003"/>
<meta charset="utf-8" />
<meta http-equiv="x-ua-compatible" content="ie=emulateie7"/>
<title>王国4-SettonStar</title>
<link rel="shortcut icon" href="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=16x16&quality=90&type=jpg">

<meta name="Keywords" content="Elsa,Anna,Elsanna"/>
<meta name="Description" content="全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端） \u201c\u575a\u6301\u4e00\u4e0b\uff0c\u6211\u53bb\u62ff\u6291\u5236\u5242\u3002\u201d \u867d\u7136\u4e8b\u5230\u5982\u4eca\u6291\u5236\u5242\u5e76\u4e0d\u80fd\u6291\u5236\u53d1\u60c5\uff0c\u4f46\u81f3\u5c11\u80fd\u6291\u5236\u4fe1\u606f\u7d20\u7684\u4ea7..."/>

<meta name="color:主题" content="#d6c100" />
<meta name="image:上传背景" content="" />
<meta name="if:背景固定" content="1"/>
<meta name="if:左侧导航栏固定" content="1"/>
<meta name="if:左侧导航栏收起" content="0"/>
<meta name="group1:" content="内容区域靠左#内容区域靠左|内容区域居中|内容区域靠右"/>

<link type="text/css" rel="stylesheet" href="//imglf3.nosdn0.126.net/file/style.a8947b7b1428eb6b56e344f4fbc1ac0e.css"/>
<style>
/* 
 * 自定义主题 
 */
/* 每页文章数量 */
/* 文章是否显示摘要: removed 首页显示就是摘要 */
  
/* 主题颜色 #d6c100 */
.g-sd,.m-pager .prev,.m-pager .next,.m-pager .top{background-color:#f89999;}
.m-title a,.m-title a:hover,.m-info .info1 a,.m-info .info2 a,.m-info .info1 a:hover,.m-info .info2 a:hover,.m-post .bar,.m-post .ctc a,.m-post .ctc a:hover,/*.m-post-txt .ttl a,.m-post-txt .ttl a:hover,*/.m-pager .active,.m-pager .active:hover,.m-hot a,.m-hot a:hover,.m-cmthot .nctitle{color:#f89999;}
.notes blockquote{border-color:#f89999;}

/* 上传背景：默认无背景图片 */


/* 背景固定：默认固定 */

body{background-attachment:fixed;}

/* 左侧导航栏固定：默认固定 */

.g-sd{position:fixed;padding-bottom:0;margin-bottom:0;top:50px;bottom:50px;overflow:hidden;_position:absolute;_padding-bottom:9999px;_margin-bottom:-9999px;_top:0;_overflow:visible;} 

/* 左边导航是否收起：默认收起 */

/* 内容区域靠右 */

/* 内容区域居中 */

/* 内容区域靠左 */

   /* 选择收起时 */
.g-mnc{float:left;margin-left:300px;_display:inline;}  /* 选择不收起时 */

</style>
</head>
<iframe id="control_frame" allowtransparency="true" scrolling="no" frameborder="0" style="position:fixed;_position:absolute;clear:both; width: 425px; height: 32px; z-index:1337; top:0; right:15px;zoom:1; border:0px; background-color:transparent; overflow:hidden;" src="//www.lofter.com/control?blogId=3646053&postId=7654633434" ></iframe>
<iframe style="display:none" src="https://l.bst.126.net/rsc/htm/music.html" ></iframe>
<body class="p-detailpage">
<div class="g-doc">
	<div class="g-docc box">
		<div class="g-sd g-sd0">
			<div class="g-sdc box">
					<div class="m-switch">
						<!-- 选择不收起时，改为expanded，且.g-sd{left:0;} -->
						<span class="icon  expanded">&nbsp;</span>
					</div>
					<div class="m-hdimg">
						<a class="img" href="/">
							<span class="bg">&nbsp;</span>
							<!-- 头像图片需要使用宽度和高度均为150px的图片  -->
							<img src="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=180x180&quality=90&type=jpg" width="150" height="150" />
						</a>
					</div>
					<div class="m-nav">
						<ul>
							<li class="lnkabout" id="j-lnkabout"><a href="#">关于</a></li>
							<li class="m-about f-dn" id="j-about">
								<p>颜控</p>
							</li>
							<li><a href="https://www.lofter.com/message/settonstar" rel="nofollow">私信</a></li>
							
							
							<li><a href="https://settonstar.lofter.com/view">归档</a></li>

							
							
						</ul>
					</div>
			</div>
		</div>
		<div class="g-mn">
			<div class="g-mnc box">
				<div class="g-hd box">
					<h1 class="m-title">
						<a href="/">SettonStar</a>
					</h1>
					<div class="m-sch">
						<form method="get" action="/search" class="form"><input type="text" value="" name="q" class="txt" /></form>
					</div>
				</div>
				<div class="g-bd">
					<div class="g-bdc box">
							
							<!-- Home page -->
							
							
							<div class="m-postdtl">
							
							
								
								<div class="m-post  m-post-txt  ">
									<div class="postc box">
										<span class="line"></span>
										
										
										<div class="ct">
											<div class="ctc box">
												<h2 class="ttl"><a href="https://settonstar.lofter.com/post/37a265_1c8406fda">王国4</a></h2>
												
												
												
												
												<div class="txtcont"><p>全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端）</p> 
<p><br /></p> 
<p>\u201c\u575a\u6301\u4e00\u4e0b\uff0c\u6211\u53bb\u62ff\u6291\u5236\u5242\u3002\u201d</p> 
<p>\u867d\u7136\u4e8b\u5230\u5982\u4eca\u6291\u5236\u5242\u5e76\u4e0d\u80fd\u6291\u5236\u53d1\u60c5\uff0c\u4f46\u81f3\u5c11\u80fd\u6291\u5236\u4fe1\u606f\u7d20\u7684\u4ea7\u751f\u3002</p> 
<p>Elsa\u8f6c\u4e86\u4e00\u4e0b\u624b\uff0c\u4fbf\u7ed9\u81ea\u5df1\u7a7f\u4e0a\u4e86\u8863\u670d\u3002\u201c\u80fd\u7ad9\u8d77\u6765\u5417\uff1f\u201d\u5979\u4f38\u51fa\u624b\u60f3\u8981\u62c9\u4f4fAnna\u7684\u624b\uff0c\u5374\u88ab\u5bf9\u65b9\u8eb2\u5f00\u3002</p> 
<p>\u201c\u6211\u80fd\u81ea\u5df1\u7ad9\u8d77\u6765\u3002\u201d\u4e8b\u5b9e\u8868\u660e\u5979\u7684\u817f\u4e1d\u6beb\u4e0d\u53d7\u5927\u8111\u7684\u63a7\u5236\uff0c\u751a\u81f3\u632a\u5230\u5e8a\u8fb9\u90fd\u5f88\u56f0\u96be\u3002</p> 
<p>Elsa\u618b\u7740\u7b11\u770b\u7740\u6b63\u5728\u52aa\u529b\u5728\u539f\u5730\u79fb\u52a8\u7684Anna\u3002\u8fd9\u8ba9Anna\u6709\u4e9b\u607c\u706b\u3002</p> 
<p>\u201c\u597d\u4e86\u597d\u4e86\u3002\u6211\u53bb\u62ff\u3002\u201dElsa\u8d70\u5411\u4e66\u684c\u3002\u8fb9\u67dc\u62bd\u5c49\u91cc\u6446\u653e\u7740\u6574\u6574\u9f50\u9f50\u7684\u9488\u7ba1\u3002\u8fd9\u65f6\uff0c\u7a97\u6237\u88ab\u63a8\u5f00\uff0cGale\u5e26\u7740\u4e00\u4ef6\u4ec0\u4e48\u4e1c\u897f\u6254\u7ed9\u4e86Elsa\u3002</p> 
<p>\u201c\u8c22\u8c22\u3002\u201dElsa\u4ece\u62bd\u5c49\u91cc\u62ff\u51fa\u4e00\u6839\u9488\u7ba1\uff0c\u8d70\u4e86\u56de\u6765\u3002</p> 
<p>\u201c\u90a3\u662f\u4ec0\u4e48\uff1f\u201dAnna\u770b\u7740\u5979\u624b\u4e2d\u7684\u4e1c\u897f\u3002\u4e00\u53ea\u624b\u91cc\u9762\u662f\u5979\u719f\u6089\u7684\u6291\u5236\u5242\uff0c\u800c\u53e6\u4e00\u53ea\u624b\u91cc\u6525\u7740Gale\u9001\u8fc7\u6765\u7684\u4e1c\u897f\u3002</p> 
<p>Elsa\u62bf\u4e86\u62bf\u5634\uff0c\u6709\u4e9b\u62b1\u6b49\u5730\u8ddfAnna\u7b11\u4e86\u4e00\u4e0b\u3002Anna\u5f88\u5feb\u4e86\u89e3\u5230\u4e86\u90a3\u662f\u4ec0\u4e48\u3002</p> 
<p>\u201c\u6211\u77e5\u9053\u8fd9\u4e1c\u897f\u6709\u526f\u4f5c\u7528\u2026\u2026\u4f46\u6ca1\u529e\u6cd5\u2026\u2026\u201dElsa\u628a\u624b\u91cc\u7684\u836f\u7247\u585e\u7ed9Anna\u3002\u53c8\u53d8\u51fa\u4e00\u676f\u6c34\uff0c\u9012\u7ed9\u5979\u3002Anna\u98de\u5feb\u7684\u541e\u4e0b\u836f\u7247\uff0c\u62b9\u4e86\u62b9\u5634\u3002</p> 
<p>&nbsp;\u201c\u4f60\u4e0d\u7528\u611f\u5230\u62b1\u6b49\u3002\u53ef\u80fd\u5e38\u5e74\u4f7f\u7528\u6291\u5236\u5242\u7684\u526f\u4f5c\u7528\u66f4\u5927\u3002\u201d\u8bdd\u521a\u8bf4\u51fa\u53e3\uff0cElsa\u7684\u8868\u60c5\u77ac\u95f4\u4ece\u62b1\u6b49\u53d8\u4e3a\u60ca\u6050\u3002Anna\u6068\u4e0d\u5f97\u6253\u81ea\u5df1\u4e00\u5df4\u638c\u3002\u201c\u6211\u662f\u8bf4\u8fd9\u90fd\u4e0d\u7b97\u4ec0\u4e48\u3002\u4f60\u770b\u6211\u73b0\u5728\u4e0d\u662f\u597d\u597d\u7684\uff1f\u201d\u5979\u8038\u4e86\u8038\u80a9\u3002</p> 
<p>Elsa\u7b11\u4e86\u4e00\u4e0b\uff0c\u53ef\u7709\u5934\u4f9d\u65e7\u7d27\u9501\u3002\u5979\u628a\u6291\u5236\u5242\u9012\u7ed9Anna\uff0c\u8f6c\u8eab\u53bb\u62ff\u8863\u670d\u3002</p> 
<p>\u5c16\u9510\u7684\u9488\u5934\u523a\u8fdb\u67d4\u8f6f\u7ec6\u817b\u7684\u76ae\u80a4\uff0c\u6291\u5236\u5242\u88ab\u6162\u6162\u63a8\u8fdb\u9759\u8109\u3002\u8fd9\u4e00\u7ba1\u5242\u91cf\u5e94\u8be5\u53ef\u4ee5\u575a\u6301\u5230\u5979\u4ece\u5bb4\u4f1a\u56de\u6765\u3002</p> 
<p><br /></p> 
<p>\u50cf\u4e09\u5e74\u524d\u7684\u5bb4\u4f1a\u4e00\u6837\uff0c\u53ea\u4e0d\u8fc7\u821e\u5385\u7684\u88c5\u9970\u53d8\u5f97\u66f4\u52a0\u7b26\u5408Anna\u5973\u738b\u7684\u98ce\u683c\u3002\u4e50\u961f\u594f\u8d77\u97f3\u4e50\uff0cAnna\u8e29\u7740\u62cd\u5b50\u7ad9\u5230\u4f17\u4eba\u9762\u524d\u3002\u968f\u540e\u662fElsa\uff0c\u5979\u770b\u7740Anna\u6709\u4e9b\u7d27\u5f20\u7684\u6837\u5b50\uff0c\u5fae\u5fae\u7b11\u4e86\u8d77\u6765\u3002</p> 
<p>Anna\u60f3\u8d77\u4e86\u4e09\u5e74\u524d\u5979\u8ddf\u9614\u522b13\u5e74\u7684\u59d0\u59d0\u5e76\u6392\u7ad9\u5728\u4e00\u8d77\uff0c\u4e5f\u662f\u50cf\u4eca\u5929\u8fd9\u6837\u7d27\u5f20\u3002\u5f85\u821e\u4f1a\u7ee7\u7eed\u8fdb\u884c\uff0cAnna\u77a5\u7740Elsa\u7684\u4fa7\u8138\u3002\u597d\u50cf\u662f\u88ab\u5bdf\u89c9\u5230\u4e86\u4e00\u822c\uff0c\u5979\u56de\u5934\u770b\u7740\u5979\uff0c\u9053\u201c\u60f3\u5403\u70b9\u5de7\u514b\u529b\u5417\uff1f\u201d</p> 
<p>\u4e0d\u987eAnna\u7684\u56de\u590d\uff0cElsa\u7275\u8d77\u5979\u7684\u624b\uff0c\u628a\u5979\u5e26\u5230\u957f\u684c\u524d\u3002\u62ff\u8d77\u4e00\u4e2a\u5de7\u514b\u529b\u585e\u5230\u4e86\u8fd8\u5728\u6123\u795e\u7684\u59b9\u59b9\u5634\u91cc\u3002</p> 
<p>\u201c\u5662\u2026\u2026\u600e\u55f7\u6b21\u3002\u201dAnna\u53e3\u91cc\u56bc\u7740\u5de7\u514b\u529b\uff0c\u542b\u7cca\u4e0d\u6e05\u5730\u8bf4\u9053\u3002</p> 
<p>Elsa\u63e1\u7740Anna\u7684\u4e24\u53ea\u624b\uff0c\u9053\u201c\u6211\u8bf4\u8fc7\u4f60\u4e0d\u80fd\u548c\u4e00\u4e2a\u521a\u8ba4\u8bc6\u7684\u4eba\u7ed3\u5a5a\u3002\u201d</p> 
<p>Anna\u6b6a\u7740\u5934\u8f6c\u4e86\u8f6c\u773c\u73e0\u3002\u201c\u662f\u7684\uff1f\u201d</p> 
<p>\u201c\u5973\u738b\u965b\u4e0b\u3002\u201dElsa\u8d34\u8fd1Anna\u7684\u4fa7\u8138\u3002\u201c\u60a8\u4f1a\u795d\u798f\u6211\u4eec\u5417\uff1f\u201d</p> 
<p>\u201cWait, what\uff1f\u201dAnna\u8111\u4e2d\u98de\u5feb\u7684\u601d\u7d22\u7740\u53ef\u4ee5\u6210\u4e3aElsa\u5bf9\u8c61\u7684\u4eba\uff0c\u4f46\u4e0d\u5de7\u7684\u662f\u8111\u6d77\u91cc\u53ea\u5269\u4e0b\u521a\u521a\u5979\u4eec\u505a\u7231\u7684\u5404\u79cd\u573a\u666f\u3002</p> 
<p>Elsa\u8f7b\u8f7b\u76b1\u4e86\u4e00\u4e0b\u7709\uff0c\u62ff\u4e86\u51e0\u4e2a\u5de7\u514b\u529b\u9012\u7ed9Anna\uff0c\u7136\u540e\u62c9\u7740\u5979\u5f80\u56de\u8d70\u3002\u660e\u660e\u6253\u4e86\u6291\u5236\u5242\u5374\u80fd\u95fb\u5230\u5979\u59b9\u59b9\u7684\u5473\u9053\u3002\u4e5f\u8bb8\u8fd9\u5c31\u662f\u5e38\u5e74\u4f7f\u7528\u6291\u5236\u5242\u7684\u526f\u4f5c\u7528\u2014\u2014\u8eab\u4f53\u5bf9\u6291\u5236\u5242\u4ea7\u751f\u4e86\u6297\u4f53\u3002Elsa\u53d8\u5f97\u6709\u4e9b\u7126\u8e81\uff0c\u59b9\u59b9\u7684\u5473\u9053\u60f9\u5f97\u5979\u4e5f\u5728\u91ca\u653e\u81ea\u5df1\u7684\u6c14\u5473\u52a0\u5feb\u53d1\u60c5\u7684\u901f\u5ea6\u3002</p> 
<p>\u62c9\u7740\u59b9\u59b9\u56de\u5230\u4e86\u5bdd\u5ba4\uff0cElsa\u5173\u4e0a\u95e8\u540e\u4fbf\u628aAnna\u62b5\u5728\u4e86\u95e8\u4e0a\u3002Anna\u7684\u773c\u795e\u5df2\u7ecf\u53d8\u5f97\u8ff7\u79bb\uff0c\u5979\u6293\u7740Elsa\u7684\u80f3\u818a\uff0c\u9f3b\u5b50\u5f80\u5979\u7684\u8116\u5b50\u4e0a\u8e6d\u3002Elsa\u5feb\u901f\u5730\u6380\u8d77Anna\u7684\u88d9\u5b50\uff0c\u628a\u5979\u7684\u5185\u88e4\u8131\u6389\u3002Anna\u7684\u53cc\u624b\u52fe\u4f4fElsa\u7684\u8116\u5b50\uff0cElsa\u5219\u6258\u4f4f\u4e24\u6761\u817f\u62b5\u7740\u623f\u95e8\u628aAnna\u62ac\u4e86\u8d77\u6765\u3002\u8089\u68d2\u7684\u9876\u7aef\u5728\u7ea2\u80bf\u6e7f\u6da6\u7684\u82b1\u74e3\u4e4b\u95f4\u5212\u8fc7\uff0c\u5c0f\u5634\u8fce\u7740\u5b83\u7684\u65b9\u5411\u52aa\u529b\u5730\u60f3\u8981\u628a\u5b83\u5403\u4e0b\u53bb\u3002Elsa\u6beb\u4e0d\u8d39\u529b\u5730\u63d2\u5165\u4e86\u65e9\u5df2\u51c6\u5907\u597d\u8fce\u63a5\u5979\u7684\u5c0f\u7a74\u3002\u6027\u5668\u53ea\u662f\u63d2\u8fdb\u53bb\u5a9a\u8089\u5c31\u5f3a\u70c8\u5730\u6536\u7f29\u7740\uff0c\u6bcf\u4e00\u6b21\u7684\u649e\u51fb\u90fd\u4f7fAnna\u7684\u53e3\u4e2d\u6d41\u51fa\u597d\u542c\u7684\u58f0\u97f3\u3002\u8089\u58c1\u5305\u88f9\u5f97\u8d8a\u6765\u8d8a\u7d27\uff0c\u597d\u50cf\u8981\u628a\u5165\u4fb5\u5b83\u7684\u4e1c\u897f\u5403\u5e72\u62b9\u51c0\u3002</p> 
<p>\u6bd4\u4ee5\u524d\u66f4\u957f\u65f6\u95f4\u7684\u4ea4\u5408\uff0c\u8ba9Elsa\u611f\u89c9\u5230\u5979\u7684\u59b9\u59b9\u6709\u4e9b\u5f02\u6837\u3002\u6362\u4f5c\u662f\u65e9\u4e9b\u65f6\u5019Anna\u65e9\u5df2\u7ecf\u6293\u7740\u5979\u98a4\u6296\u7740\u8fce\u63a5\u9ad8\u6f6e\u4e86\u3002\u5979\u505c\u4e0b\u52a8\u4f5c\uff0c\u62b1\u7740Anna\u8f6c\u8eab\u628a\u5979\u653e\u5728\u5e8a\u4e0a\u3002\u6027\u5668\u6709\u4e00\u534a\u9000\u4e86\u51fa\u6765\uff0cAnna\u626d\u52a8\u7740\u8eab\u5b50\u60f3\u8981\u88ab\u7ee7\u7eed\u586b\u6ee1\u3002</p> 
<p>\u201cElsa\u2026\u2026\u6211\u2026\u2026\u6709\u70b9\u2026\u2026\u201dAnna\u8bf4\u8bdd\u7684\u6837\u5b50\u6709\u4e9b\u795e\u667a\u4e0d\u6e05\u3002\u5979\u7684\u6837\u5b50\u548c\u666e\u901a\u7684\u53d1\u60c5\u7edd\u5bf9\u4e0d\u540c\u3002Elsa\u6478\u4e86\u6478\u5979\u6eda\u70eb\u7684\u808c\u80a4\uff0c\u6325\u624b\u628a\u623f\u95f4\u91cc\u5806\u6ee1\u4e86\u51b0\u96ea\u3002\u867d\u7136\u4e0d\u77e5\u9053\u7269\u7406\u964d\u6e29\u7ba1\u4e0d\u7ba1\u7528\uff0c\u4f46\u8fd8\u662f\u8981\u8bd5\u4e00\u4e0b\u3002\u5979\u628a\u4ecd\u786c\u633a\u7684\u8089\u68d2\u62d4\u51fa\u6765\uff0c\u5728\u4e0a\u9762\u9644\u4e0a\u4e00\u5c42\u8584\u51b0\u3002\u5e73\u65e5\u51ac\u5929\u90fd\u8981\u9732\u80a9\u7684\u5979\u81ea\u5df1\u751a\u81f3\u4e5f\u89c9\u5f97\u6709\u70b9\u51c9\u3002</p> 
<p>Anna\u7684\u547c\u5438\u58f0\u8d8a\u6765\u8d8a\u91cd\uff0c\u51b0\u51c9\u7684\u786c\u7269\u4fb5\u5165\u8eab\u4f53\u65f6\u5979\u5012\u5438\u4e86\u4e00\u53e3\u6c14\u3002\u9644\u5728\u4e0a\u9762\u7684\u8584\u51b0\u5728\u706b\u70ed\u7684\u8089\u58c1\u5305\u88f9\u4e2d\u5316\u4e86\u5927\u534a\u3002</p> 
<p>\u8fd9\u5927\u6982\u5c31\u662f\u7231\u878d\u5316\u51b0\u96ea\u5427\u3002Elsa\u60f3\u7740\u8fd9\u53e5\u8bdd\uff0c\u81ea\u5df1\u90fd\u60f3\u7b11\u51fa\u58f0\u4e86\u3002\u800c\u8eab\u4e0b\u7684Anna\u6beb\u65e0\u4fdd\u7559\u5730\u7528\u529b\u8038\u52a8\u7740\u8170\u8eab\u3002\u8584\u51b0\u6bcf\u5316\u6389\u4e00\u70b9\uff0cElsa\u4f1a\u591a\u52a0\u4e00\u5c42\u3002\u5979\u538b\u5728Anna\u7684\u8eab\u4e0a\uff0c\u5f00\u59cb\u4e86\u53c8\u4e00\u6b21\u4ea4\u5408\u3002</p> 
<p>\u5728\u8584\u51b0\u5c42\u53e0\u4e0b\uff0c\u7c97\u5927\u7684\u6027\u5668\u5250\u8e6d\u7740\u7a74\u53e3\u3002\u8170\u90e8\u7528\u529b\u4e00\u633a\uff0c\u8fde\u6839\u6ca1\u5165\u7d27\u7a84\u6e7f\u6ed1\u7684\u5c0f\u7a74\u3002\u524d\u6240\u672a\u6709\u7684\u9971\u80c0\u611f\u5728\u8eab\u4f53\u91cc\u8513\u5ef6\u5f00\u6765\uff0cAnna\u5634\u91cc\u8f7b\u8f7b\u54fc\u7740\uff0c\u8eab\u4f53\u63a7\u5236\u4e0d\u4f4f\u5730\u98a4\u6296\u8d77\u6765\uff0c\u968f\u7740\u88ab\u4fb5\u5165\u7684\u8282\u594f\u6709\u89c4\u5f8b\u5730\u8038\u52a8\u7740\u3002Elsa\u53cc\u624b\u63c9\u7740\u80f8\u524d\u67d4\u8f6f\u7684\u4e73\u8089\uff0c\u634f\u7740\u633a\u7acb\u8d77\u6765\u7684\u4e73\u5934\u3002\u871c\u6c41\u968f\u7740\u878d\u5316\u7684\u51b0\u6c34\u6ea2\u6ee1\u5e8a\u5355\uff0c\u8089\u58c1\u7f29\u7d27\u5939\u4f4f\u51b0\u51c9\u7c97\u58ee\u7684\u8089\u68d2\uff0c\u9165\u9ebb\u7684\u5feb\u611f\u7531\u5c0f\u7a74\u5f00\u59cb\u4e00\u77ac\u95f4\u5e2d\u5377\u5168\u8eab\u3002\u9ad8\u6f6e\u5e76\u6ca1\u6709\u9a6c\u4e0a\u7ed3\u675f\uff0c\u800c\u662f\u968f\u7740\u8089\u68d2\u7684\u8fdb\u51fa\u7ee7\u7eed\u8fdb\u884c\u3002\u76f4\u5230\u6027\u5668\u5728\u6700\u540e\u53d8\u5927\u6210\u7ed3\uff0c\u5728\u4f53\u5185\u55b7\u51fa\u6d53\u7a20\u7684\u7cbe\u6db2\u624d\u5f97\u4ee5\u7ed3\u675f\u3002</p> 
<p>\u623f\u95f4\u91cc\u7684\u51b0\u96ea\u77ac\u95f4\u6d88\u9000\u3002</p> 
<p>Elsa\u4eb2\u543bAnna\u7684\u989d\u5934\u3002\u201c\u4f60\u8fd8\u597d\u5417\uff1f\u201d</p> 
<p>\u8eab\u4e0b\u4e4b\u4eba\u4f9d\u65e7\u505c\u7559\u5728\u9ad8\u6f6e\u7684\u4f59\u97f5\u4e4b\u4e2d\uff0c\u547c\u5438\u8d8b\u4e8e\u5e73\u7a33\u624d\u5f00\u53e3\uff0c\u9053\u201c\u6ca1\u60f3\u5230\u4f60\u7684\u9b54\u6cd5\u8fd8\u80fd\u505a\u8fd9\u79cd\u4e8b\u3002\u201d</p> 
<p>\u201c\u4f60\u592a\u70eb\u4e86\u2026\u2026\u201dElsa\u60f3\u8d77\u521a\u521a\u89e6\u78b0\u5230Anna\u8eab\u4f53\u65f6\u90a3\u707c\u70ed\u7684\u4f53\u6e29\u3002\u5979\u771f\u7684\u6709\u90a3\u4e48\u4e00\u5239\u90a3\u5bb3\u6015Anna\u56e0\u4e3a\u6301\u7eed\u9ad8\u6e29\u53d1\u70ed\u800c\u6b7b\u3002</p> 
<p>Anna\u8f7b\u629a\u7740Elsa\u7684\u8138\u988a\u3002\u201c\u8c22\u8c22\u3002\u201d</p> 
<p>\u201c\u5c31\u50cf\u4f60\u5e38\u8bf4\u6211\u4e0d\u7528\u9053\u6b49\u4e00\u6837\u3002Anna\uff0c\u4f60\u4e0d\u5fc5\u5411\u6211\u9053\u8c22\u3002\u201d</p> 
<p>\u201c\u6211\u77e5\u9053\u3002\u201dAnna\u7b11\u4e86\u8d77\u6765\u3002\u5979\u4ece\u8138\u988a\u629a\u5230\u9501\u9aa8\uff0c\u6bd4\u5e38\u4eba\u66f4\u767d\u7699\u7684\u808c\u80a4\u5728\u6b64\u65f6\u591a\u4e86\u51e0\u5206\u6d45\u7c89\u3002Elsa\u53c8\u6709\u4e9b\u62b1\u6b49\u5730\u7b11\u4e86\u3002</p> 
<p>\u867d\u7136Elsa\u53ea\u670924\u5c81\uff0c\u800cAnna\u4e5f\u4ec5\u670921\u5c81\uff0c\u4f46\u4e8c\u4eba\u7ecf\u5386\u8fc7\u7684\u751f\u79bb\u6b7b\u522b\u6bd4\u5e73\u5e38\u4eba\u66f4\u591a\u3002Elsa\u603b\u662f\u60f3\u65b9\u8bbe\u6cd5\u63a8\u5f00Anna\u6765\u4fdd\u62a4\u5979\u4e0d\u88ab\u7275\u8fde\u8fdb\u5371\u9669\u7684\u4e8b\u60c5\u91cc\u3002\u53efAnna\u603b\u80fd\u51b2\u7834Elsa\u5efa\u7acb\u8d77\u7684\u9ad8\u9ad8\u7684\u56f4\u5899\uff0c\u628a\u5979\u4ece\u5b64\u72ec\u7684\u57ce\u5821\u4e2d\u89e3\u6551\u51fa\u6765\uff0c\u4e0d\u6b62\u4e00\u6b21\u3002\u5373\u4fbfElsa\u7684\u80fd\u529b\u589e\u957f\u5230\u65e0\u4eba\u5339\u654c\u7684\u9ad8\u5ea6\uff0c\u5c06\u5979\u5e26\u56de\u6765\u7684\u90a3\u4e2a\u4eba\u4ecd\u7136\u662fAnna\uff0c\u4e00\u76f4\u5982\u6b64\u3002Elsa\u6df1\u77e5Anna\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u4e3a\u4e86\u5979\u3002\u8981\u8bf4\u611f\u8c22\uff0c\u90a3\u4e5f\u5e94\u8be5\u662f\u5979\u8bf4\u3002</p> 
<p>Elsa\u7f15\u597dAnna\u8033\u8fb9\u7684\u788e\u53d1\u3002\u201c\u4f60\u662f\u4e0d\u662f\u5e94\u8be5\u53bb\u8ddf\u4ed6\u4eec\u8bb2\u4e00\u4e0b\uff0c\u63a5\u4e0b\u6765\u7684\u51e0\u5929\u90fd\u4e0d\u80fd\u5904\u7406\u4e8b\u52a1\u4e86\uff1f\u201d</p> 
<p>\u201c\u6211\u4ee5\u4e3a\u53d1\u60c5\u671f\u53ea\u6709\u4e09\u5929\u3002\u201dAnna\u76b1\u4e86\u76b1\u7709\u5934\u3002\u5979\u5bf9\u81ea\u5df1\u7684\u8eab\u4f53\u7684\u5f02\u5e38\u6beb\u65e0\u610f\u8bc6\u3002</p> 
<p>\u201c\u9274\u4e8e\u521a\u521a\u7684\u60c5\u51b5\uff0c\u6211\u4e0d\u89c9\u5f97\u5b83\u53ea\u6709\u4e09\u5929\u3002\u201d</p> 
<p>\u5979\u521a\u521a\u53ef\u662f\u7528\u4e86\u9b54\u6cd5\u624d\u5e73\u606f\u4e86\u8fd9\u6b21\u8d85\u957f\u7684\u53d1\u60c5\u3002\u5982\u679c\u518d\u6709\u6bd4\u8fd9\u66f4\u52a0\u957f\u65f6\u95f4\u7684\u53d1\u60c5\uff0c\u5979\u4e0d\u80fd\u4fdd\u8bc1\u81ea\u5df1\u80fd\u89e3\u51b3\u95ee\u9898\u3002\u4e5f\u8bb8\u5e94\u8be5\u53bb\u770b\u770b\u533b\u751f\u3002</p> 
<p>\u201cElsa\uff0c\u6211\u2026\u2026\u201d\u6b63\u5728Elsa\u52aa\u529b\u601d\u8003\u5982\u4f55\u5ea6\u8fc7\u8fd9\u4e2a\u96be\u5173\u7684\u65f6\u5019\uff0cAnna\u7684\u547c\u5524\u4f20\u6765\u3002\u8fd8\u5728\u8eab\u4f53\u91cc\u7684\u6027\u5668\u88ab\u5939\u7d27\uff0c\u706b\u70ed\u7684\u6e29\u5ea6\u76f4\u4f20\u5230Elsa\u8eab\u4e0a\u3002</p> 
<p>\u901f\u5ea6\u8fc7\u5feb\u7684\u53d1\u70ed\u8ba9Anna\u5931\u53bb\u7406\u667a\u3002\u5979\u7684\u624b\u81c2\u52fe\u4f4f\u8116\u9888\uff0c\u53cc\u817f\u62ac\u8d77\u6765\u67b6\u5728Elsa\u7684\u8170\u4e0a\u3002\u820c\u5934\u8214\u4e86\u8214\u5634\u5507\uff0c\u968f\u540e\u543b\u4f4fElsa\u3002</p> 
<p>\u4e00\u540d\u6210\u5e74\u7684Alpha\u6c38\u8fdc\u65e0\u6cd5\u62d2\u7edd\u53d1\u60c5\u7684Omega\uff0c\u5c31\u7b97\u60c5\u611f\u4e0a\u62d2\u7edd\uff0c\u8eab\u4f53\u8fd8\u662f\u4f1a\u5f88\u8bda\u5b9e\u5730\u79fb\u52a8\u8d77\u6765\u3002</p> 
<p>Elsa\u8038\u52a8\u7740\u8170\u8eab\uff0c\u8089\u68d2\u5feb\u901f\u6709\u529b\u5730\u5728\u5c0f\u7a74\u91cc\u62bd\u9001\u7740\u3002\u521a\u521a\u5c04\u5728\u91cc\u9762\u7684\u767d\u6d4a\u4f53\u6db2\u987a\u7740\u5927\u817f\u6d41\u4e0b\uff0c\u5728\u4ea4\u5408\u65f6\u53d1\u51fa\u556a\u556a\u556a\u7684\u58f0\u54cd\u3002</p> 
<p>\u8fd9\u6b21\u7684\u53d1\u60c5\u8fc7\u4e8e\u77ed\u6682\uff0cAnna\u98a4\u6296\u7740\u8eab\u4f53\uff0c\u4ece\u82b1\u5fc3\u6df1\u5904\u55b7\u51fa\u5927\u91cf\u7684\u871c\u6c41\u3002Elsa\u62b1\u8d77Anna\uff0c\u81ea\u5df1\u8eba\u4e86\u4e0b\u6765\u3002</p> 
<p>\u201cElsa\uff1f\u201dAnna\u6491\u8d77\u8eab\u5b50\uff0c\u770b\u7740\u8eab\u4e0b\u7684\u59d0\u59d0\u3002</p> 
<p>\u201c\u4f60\u53d1\u60c5\u7684\u65f6\u95f4\u592a\u96be\u6478\u4e86\u3002\u201dElsa\u52a8\u4e86\u52a8\u8170\uff0c\u8ba9\u59b9\u59b9\u60ca\u547c\u7740\u8db4\u56de\u5979\u8eab\u4e0a\u3002\u201cAnna\u3002\u201d</p> 
<p>\u201c\u4ec0\u4e48\uff1f\u201d</p> 
<p>\u201c\u6211\u9700\u8981\u4f60\uff0c\u66ff\u6211\u89e3\u51b3\u751f\u7406\u95ee\u9898\u3002\u201d</p> 
<p>Anna\u77aa\u5927\u4e86\u773c\u775b\u770b\u7740Elsa\uff0c\u4eff\u4f5b\u89c1\u5230\u4e86\u5979\u5e7b\u60f3\u4e16\u754c\u4e2d\u4f1a\u5766\u767d\u9700\u8981\u5979\u7684\u59d0\u59d0\u3002\u4f46\u8fd9\u5e76\u4e0d\u662f\u5979\u7684\u5e7b\u60f3\uff0c\u800c\u662f\u786e\u51ff\u7684\u73b0\u5b9e\u3002</p> 
<p>\u89c1Anna\u53d1\u4e86\u6123\uff0cElsa\u62bf\u8d77\u4e86\u5634\uff0c\u6709\u4e9b\u540e\u6094\u81ea\u5df1\u8bf4\u51fa\u7684\u8bdd\u3002\u4f46\u4e0b\u4e00\u79d2Anna\u4fbf\u6253\u6d88\u4e86\u5979\u8fd9\u4e2a\u5ff5\u5934\u3002</p> 
<p>Anna\u76f4\u8d77\u8eab\u6765\uff0c\u53cc\u624b\u63e1\u4f4fElsa\u9971\u6ee1\u5706\u6da6\u7684\u4e73\u8089\uff0c\u81c0\u90e8\u62ac\u8d77\u53c8\u843d\u4e0b\uff0c\u8089\u7a74\u5957\u5f04\u7740\u786c\u633a\u7684\u8089\u68d2\u3002\u7531\u4e8e\u91cd\u529b\u4f5c\u7528\uff0c\u6bcf\u6b21\u5750\u4e0b\u65f6\u90fd\u6bd4\u5e73\u5e38\u63d2\u5730\u66f4\u6df1\u5165\u3002\u8089\u68d2\u7684\u524d\u7aef\u88ab\u82b1\u5fc3\u9876\u7740\uff0c\u4e73\u8089\u5728\u53cc\u624b\u7684\u63c9\u5f04\u4e0b\u53d8\u5f97\u901a\u7ea2\u3002Elsa\u5f20\u7740\u5c0f\u5634\uff0c\u547c\u54e7\u5730\u5598\u7740\u7c97\u6c14\uff0c\u7528\u624b\u81c2\u906e\u4f4f\u773c\u775b\u3002</p> 
<p>\u201c\u4e3a\u4ec0\u4e48\u906e\u4f4f\u773c\u775b\uff1f\u201dAnna\u628aElsa\u7684\u624b\u81c2\u62ff\u5f00\u3002</p> 
<p>\u201c\u4f60\u2026\u2026\u201dElsa\u7ea2\u7740\u8138\u522b\u8fc7\u5934\u4e0d\u53bb\u770b\u5979\u3002\u201c\u5b83\u6643\u5f97\u592a\u5389\u5bb3\u4e86\u3002\u201d</p> 
<p>\u201c\u6211\u7684\u59d0\u59d0\uff0c\u7adf\u7136\u4e8b\u5230\u5982\u4eca\u8fd8\u4f1a\u5bb3\u7f9e\uff1f\u201d Anna\u7b11\u4e86\u8d77\u6765\uff0c\u6293\u8d77Elsa\u7684\u53cc\u624b\u628a\u5b83\u4eec\u653e\u5728\u81ea\u5df1\u7684\u80f8\u4e0a\u56fa\u5b9a\u597d\uff0c\u7136\u540e\u634f\u8d77\u5979\u633a\u7acb\u7684\u4e73\u5934\u3002\u201c\u4f60\u5df2\u7ecf\u5b8c\u5168\u6807\u8bb0\u6211\u4e86\uff0c\u4e0d\u662f\u5417\uff1f\u201d</p> 
<p>\u88ab\u63d0\u8d77\u8fd9\u4ef6\u4e8b\uff0cElsa\u66f4\u52a0\u7f9e\u6127\u5730\u60f3\u8981\u628a\u81ea\u5df1\u7684\u5934\u57cb\u8fdb\u6795\u5934\u91cc\u3002\u4f5c\u4e3aAnna\u7684\u59d0\u59d0\uff0c\u7adf\u7136\u505a\u51fa\u8fd9\u79cd\u53ef\u6076\u7684\u884c\u4e3a\u3002\u4f46\u80ef\u4e0b\u4e4b\u7269\u5e76\u6ca1\u6709\u88ab\u5979\u7684\u7f9e\u6127\u4e4b\u5fc3\u800c\u63a7\u5236\uff0c\u4ecd\u65e7\u5728Anna\u7684\u8eab\u4f53\u91cc\u786c\u633a\u7740\u3002Anna\u5728\u81ea\u5df1\u53ef\u63a7\u7684\u6446\u52a8\u4e0b\uff0c\u8089\u68d2\u603b\u80fd\u9876\u5230\u6700\u9165\u8f6f\u654f\u611f\u7684\u5730\u65b9\u3002\u6bcf\u4e00\u6b21\u6446\u52a8\u7740\u8170\u8eab\u90fd\u4f7f\u5979\u611f\u5230\u65e0\u6bd4\u7684\u5174\u594b\uff0c\u98a4\u6296\u7740\u8fbe\u5230\u4e86\u9ad8\u6f6e\u3002\u8089\u68d2\u88ab\u5c0f\u7a74\u5f3a\u70c8\u7684\u5438\u542e\u7740\uff0c\u5728\u9876\u5230\u82b1\u5fc3\u65f6\u731b\u70c8\u5730\u6296\u52a8\u7740\u5c04\u51fa\u7cbe\u6db2\uff0c\u518d\u6b21\u5728Anna\u8eab\u4f53\u91cc\u53d8\u6210\u7ed3\u3002</p> 
<p>Anna\u8db4\u5728Elsa\u7684\u8eab\u4e0a\uff0c\u4e8c\u4eba\u4e00\u540c\u5598\u7740\u7c97\u6c14\u3002</p> 
<p>\u201c\u6211\u89c9\u5f97\u4f60\u5e94\u8be5\u5e26\u6211\u53bbAhtohallan\u3002\u201d</p> 
<p>Anna\u7684\u63d0\u8bae\u6709\u65f6\u4f1a\u88abElsa\u5426\u51b3\uff0c\u4f46\u8fd9\u4e00\u6b21\u5979\u7406\u7531\u5145\u8db3\u3002</p> 
<p>\u201c\u90a3\u592a\u51b7\u4e86\u3002\u201d</p> 
<p>\u4e0d\u51fa\u610f\u5916\u3002Anna\u6697\u81ea\u60f3\u7740\u3002</p> 
<p>\u201c\u4e0d\u8fc7\u6211\u53ef\u4ee5\u53ebBruni\u5728\u5c4b\u91cc\u751f\u4e2a\u706b\u3002\u201d</p> 
<p><br /></p></div>
												
											</div>
										</div>
										
										
										
										
										
										<div class="m-info m-info-dtl box">
											
											<div class="info1">
												<a class="date" href="https://settonstar.lofter.com/post/37a265_1c8406fda">2020-03-04</a>
											</div>
											
											<div class="info2">
												<a class="hot" href="https://settonstar.lofter.com/post/37a265_1c8406fda">热度/12</a>
												
											</div>
											
											
											<div class="cc">
												<a href="http://creativecommons.org/licenses/by-nc-nd/2.5/deed.zh" class="cc_1" target="_blank" title="署名-非商业性使用-禁止演绎">&nbsp;</a>
											</div>
											
											
											
											<ul class="tags">
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsa"># Elsa</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Anna"># Anna</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsanna"># Elsanna</a></li>
												
											</ul>
											
											
											
											
										</div>
										
										
										<div class="m-pager m-pager-dtl box">
											<div class="box"><a class="top" href="#">&nbsp;</a></div>
											<a class="prev" href="https://settonstar.lofter.com/post/37a265_1c84085c8" id="__prev_permalink__">&nbsp;</a>
											<a class="next" href="https://settonstar.lofter.com/post/37a265_1c840772b" id="__next_permalink__">&nbsp;</a>
										</div>
										
										
									</div>
								</div>
								
							
							</div>
							<!--  首页分页 -->
							
							
							
								<iframe style="margin-top:30px;display:block" id="morecontent_frame" width="100%" height="125" allowtransparency="true" scrolling="no" frameborder="0" src="//www.lofter.com/recommend?blogId=3646053"></iframe>
							
							
							<!-- 内页评论和热度 -->
							
							
							<div class="m-cmthot">
								<div class="ctc">
									
									<div class="m-cmt">
										<div class="box">
											<div class="nctitle" style="">评论</div>
											<iframe id="comment_frame" allowtransparency="true" width="600px" scrolling="no" frameborder="0" style="background-color:transparent; overflow:hidden;" src="http://www.lofter.com/comment.do?pid=7654633434&bid=3646053&inputbordercolor=626262&inputbgcolor=626262&inputfontcolor=ccc&listbordercolor=464646&listlinkcolor=f89999&listcontentcolor=999"></iframe>
										</div>
									</div>
									
									
									<div class="m-hot">
										<div class="box">
											<div class="nctitle" style="">热度(12)</div>
											
	<script>
		if (!!window.notes_inserted) {
			notes_inserted();
		}
	</script>
	<ol class="notes">
		<li class="note like">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58">曉</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 01:58">曉</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:43"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cGk0K2RKZmtia2ZseGxibms0Ujl1UTI1SkxXRHp6QmZGY2hoOGpzdW5UK1RNVGZOY1NBWFF3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:43">柠檬精</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cFR4SnlPZ0t2KzV1bDZNM0NxTmpVNkp6dTRKNXJUSzVuajB2dklzb0xrWk40dkJKcG9DRllBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01">斛言乱语</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/TFVEL29ianlwTHJPbnJkMkkyWDhOcDBocnJMbDRmOHVLNXZ1b0NOeUVFSVVjT210NTJEZC9RPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53">刘云毅</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:00"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/Ukl6b2g1aDdDVStyZmhXMTJRSk5ORjRFNkM2K09ISllCb0ZkUWFpeW9xRnI3OUMvZFlldWlBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:00">浅心</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07"><img class="avatar" src="https://imglf6.nosdn0.126.net/img/RzltWkNTVHp3b2xQdnFZTDZNd0RNczRZNENoeHR3bDBGVFdlVkRFYldMVTBFUmpFaHBxaTR3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07">Bobo130144</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//barbebeng.lofter.com/" title="崩崩bengbeng - 03/05 00:39"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/OE5BOXBHYVluVzZDa2xUTTFUdENjN0tqNlB5NmNEMDlkKzRWbHVwazZHdzFiS1RtU25oUDFRPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//barbebeng.lofter.com/" title="崩崩bengbeng - 03/05 00:39">崩崩bengbeng</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:34"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:34">xas</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:34"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:34">xas</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/dWhGeVVYWjZhWkY2YVVpcVd2RExNcGhzTVZGN1daREN6VmdmMlo1TDF2U3BPZDJoNWFqZnZnPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52">阿伦代尔永久居民</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/aytHcVRJdzgrWWRXaCttNisyZWVjVGYxT0F0bWxLNVE2bkF6WXlHMVZNOUZ1TFU1dW9hQzh3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42">兀伥</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
	</ol>

										</div>
									</div>
									
								</div>
							</div>
							
							
							<div class="g-ft">
								<p class="m-cprt">&copy;&nbsp;<a href="https://settonstar.lofter.com/">SettonStar</a>&nbsp;|&nbsp;Powered by <a href="//www.lofter.com">LOFTER</a></p>
							</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<script>
var isLeft = false;  // 是否内容靠左

isLeft = true;

</script>
<script type="text/javascript" src="//l.bst.126.net/rsc/js/jquery-1.6.2.min.js" ></script>
<script type="text/javascript" src="//imglf3.nosdn0.126.net/file/script.c57a0586e2d2e9eeb97451b48dfffb9b.js" ></script>

<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/css/theme/r/pagephotoshow.min.css?0002'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/theme/r/pagephotoshow.min.js?0016'></script><script type='text/javascript'>P('loft.w.g').initPagePhotoShow(document.body,{});</script>
<script type='text/javascript'>window.pagewidget=true;</script>


<script>(function(document,datracker,root){function loadJsSDK(){var script,first_script;script=document.createElement("script");script.type="text/javascript";script.async=true;script.src="https://hubble-js-bucket.nosdn.127.net/DATracker.globals.1.6.8.js";first_script=document.getElementsByTagName("script")[0];first_script.parentNode.insertBefore(script,first_script)}if(!datracker["__SV"]){var win=window;var gen_fn,functions,i,lib_name="DATracker";window[lib_name]=datracker;datracker["_i"]=[];datracker["init"]=function(token,config,name){var target=datracker;if(typeof(name)!=="undefined"){target=datracker[name]=[]}else{name=lib_name}target["people"]=target["people"]||[];target["abtest"]=target["abtest"]||[];target["toString"]=function(no_stub){var str=lib_name;if(name!==lib_name){str+="."+name}if(!no_stub){str+=" (stub)"}return str};target["people"]["toString"]=function(){return target.toString(1)+".people (stub)"};function _set_and_defer(target,fn){var split=fn.split(".");if(split.length==2){target=target[split[0]];fn=split[1]}target[fn]=function(){target.push([fn].concat(Array.prototype.slice.call(arguments,0)))}}functions="track_heatmap register_attributes register_attributes_once clear_attributes unregister_attributes current_attributes single_pageview disable time_event get_appStatus track set_userId track_pageview track_links track_forms register register_once alias unregister identify login logout signup name_tag set_config reset people.set people.set_once people.set_realname people.set_country people.set_province people.set_city people.set_age people.set_gender people.increment people.append people.union people.track_charge people.clear_charges people.delete_user people.set_populationWithAccount  people.set_location people.set_birthday people.set_region people.set_account abtest.get_variation abtest.async_get_variable".split(" ");for(i=0;i<functions.length;i++){_set_and_defer(target,functions[i])}datracker["_i"].push([token,config,name])};datracker["__SV"]=1.6;loadJsSDK()}})(document,window["DATracker"]||[],window);
DATracker.init('MA-BFD7-963BF6846668', {truncateLength: 255});
</script>
<script>window.Theme = {'ImageProtected':true,'CcType':1,ContextValue:'&copy;&nbsp;SettonStar'};</script>
<script src="//l.bst.126.net/rsc/js/themecommon.js?0030" type="text/javascript"></script>
<script src="https://analytics.163.com/ntes.js" type="text/javascript"></script><script>_ntes_nacc = 'lofter';try{neteaseTracker();}catch(e){}</script>
<script>var _gaq = _gaq || [];_gaq.push(['_setAccount', 'UA-31007899-1'],['_setLocalGifPath', '/UA-31007899-1/__utm.gif'],['_setLocalRemoteServerMode']);_gaq.push(['_setDomainName', 'lofter.com']);_gaq.push(['_trackPageview']);(function() { var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true; ga.src = 'https://wr.da.netease.com/ga.js'; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s); })();</script>
</body>
</html>