<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/js/pagelayer/pagelayer.css?0017'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/pagelayer/pagelayer.js?0011'></script>

<meta name="themename" content="102003"/>
<meta charset="utf-8" />
<meta http-equiv="x-ua-compatible" content="ie=emulateie7"/>
<title>王国7-SettonStar</title>
<link rel="shortcut icon" href="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=16x16&quality=90&type=jpg">

<meta name="Keywords" content="Elsa,Anna,Elsanna"/>
<meta name="Description" content="全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端） Elsa\u634f\u7740Anna\u7684\u4e0b\u5df4\uff0c\u8ba9\u5979\u671b\u5411Arendelle\u6240\u5728\u7684\u5357\u65b9\uff0c\u5728\u5979\u8033\u65c1\u8f7b\u8f7b\u9053 \u201c\u6211\u4f1a\u4e00\u76f4\u5728\u8fd9\u770b\u7740\u4f60\u3002\u201d Anna\u8fd8\u6ca1\u53cd..."/>

<meta name="color:主题" content="#d6c100" />
<meta name="image:上传背景" content="" />
<meta name="if:背景固定" content="1"/>
<meta name="if:左侧导航栏固定" content="1"/>
<meta name="if:左侧导航栏收起" content="0"/>
<meta name="group1:" content="内容区域靠左#内容区域靠左|内容区域居中|内容区域靠右"/>

<link type="text/css" rel="stylesheet" href="//imglf3.nosdn0.126.net/file/style.a8947b7b1428eb6b56e344f4fbc1ac0e.css"/>
<style>
/* 
 * 自定义主题 
 */
/* 每页文章数量 */
/* 文章是否显示摘要: removed 首页显示就是摘要 */
  
/* 主题颜色 #d6c100 */
.g-sd,.m-pager .prev,.m-pager .next,.m-pager .top{background-color:#f89999;}
.m-title a,.m-title a:hover,.m-info .info1 a,.m-info .info2 a,.m-info .info1 a:hover,.m-info .info2 a:hover,.m-post .bar,.m-post .ctc a,.m-post .ctc a:hover,/*.m-post-txt .ttl a,.m-post-txt .ttl a:hover,*/.m-pager .active,.m-pager .active:hover,.m-hot a,.m-hot a:hover,.m-cmthot .nctitle{color:#f89999;}
.notes blockquote{border-color:#f89999;}

/* 上传背景：默认无背景图片 */


/* 背景固定：默认固定 */

body{background-attachment:fixed;}

/* 左侧导航栏固定：默认固定 */

.g-sd{position:fixed;padding-bottom:0;margin-bottom:0;top:50px;bottom:50px;overflow:hidden;_position:absolute;_padding-bottom:9999px;_margin-bottom:-9999px;_top:0;_overflow:visible;} 

/* 左边导航是否收起：默认收起 */

/* 内容区域靠右 */

/* 内容区域居中 */

/* 内容区域靠左 */

   /* 选择收起时 */
.g-mnc{float:left;margin-left:300px;_display:inline;}  /* 选择不收起时 */

</style>
</head>
<iframe id="control_frame" allowtransparency="true" scrolling="no" frameborder="0" style="position:fixed;_position:absolute;clear:both; width: 425px; height: 32px; z-index:1337; top:0; right:15px;zoom:1; border:0px; background-color:transparent; overflow:hidden;" src="//www.lofter.com/control?blogId=3646053&postId=7654642935" ></iframe>
<iframe style="display:none" src="https://l.bst.126.net/rsc/htm/music.html" ></iframe>
<body class="p-detailpage">
<div class="g-doc">
	<div class="g-docc box">
		<div class="g-sd g-sd0">
			<div class="g-sdc box">
					<div class="m-switch">
						<!-- 选择不收起时，改为expanded，且.g-sd{left:0;} -->
						<span class="icon  expanded">&nbsp;</span>
					</div>
					<div class="m-hdimg">
						<a class="img" href="/">
							<span class="bg">&nbsp;</span>
							<!-- 头像图片需要使用宽度和高度均为150px的图片  -->
							<img src="https://imglf3.nosdn.127.net/img/L1BCMStpLzg5L3g1RGd3NFRwRVF3dzZ1WkswMlpEdmZwUEFTeVl4cnU3WXE4blJYa0VuaENBPT0.jpg?imageView&thumbnail=180x180&quality=90&type=jpg" width="150" height="150" />
						</a>
					</div>
					<div class="m-nav">
						<ul>
							<li class="lnkabout" id="j-lnkabout"><a href="#">关于</a></li>
							<li class="m-about f-dn" id="j-about">
								<p>颜控</p>
							</li>
							<li><a href="https://www.lofter.com/message/settonstar" rel="nofollow">私信</a></li>
							
							
							<li><a href="https://settonstar.lofter.com/view">归档</a></li>

							
							
						</ul>
					</div>
			</div>
		</div>
		<div class="g-mn">
			<div class="g-mnc box">
				<div class="g-hd box">
					<h1 class="m-title">
						<a href="/">SettonStar</a>
					</h1>
					<div class="m-sch">
						<form method="get" action="/search" class="form"><input type="text" value="" name="q" class="txt" /></form>
					</div>
				</div>
				<div class="g-bd">
					<div class="g-bdc box">
							
							<!-- Home page -->
							
							
							<div class="m-postdtl">
							
							
								
								<div class="m-post  m-post-txt  ">
									<div class="postc box">
										<span class="line"></span>
										
										
										<div class="ct">
											<div class="ctc box">
												<h2 class="ttl"><a href="https://settonstar.lofter.com/post/37a265_1c84094f7">王国7</a></h2>
												
												
												
												
												<div class="txtcont"><p>全篇使用Unicode发送。 Unicode转换bit.ly/2VHHdhl（仅电脑端）</p> 
<p><br /></p> 
<p>Elsa\u634f\u7740Anna\u7684\u4e0b\u5df4\uff0c\u8ba9\u5979\u671b\u5411Arendelle\u6240\u5728\u7684\u5357\u65b9\uff0c\u5728\u5979\u8033\u65c1\u8f7b\u8f7b\u9053</p> 
<p>\u201c\u6211\u4f1a\u4e00\u76f4\u5728\u8fd9\u770b\u7740\u4f60\u3002\u201d</p> 
<p>Anna\u8fd8\u6ca1\u53cd\u5e94\u8fc7\u6765\uff0c\u5c31\u88ab\u59d0\u59d0\u6293\u7740\u80a9\u8180\u7ffb\u8fc7\u6765\u8eab\u3002\u5979\u624b\u6276\u5728\u680f\u6746\u4e0a\uff0c\u5c41\u80a1\u88ab\u5f80\u540e\u64a4\u4e86\u64a4\u3002\u65b0\u7684\u4e00\u8f6e\u8fdb\u653b\u5f00\u59cb\u4e86\u3002</p> 
<p>\u4e0d\u5f97\u4e0d\u8bf4\uff0c\u5979\u5f88\u559c\u6b22\u5931\u53bb\u63a7\u5236\u65f6\u8fd9\u6837\u5f3a\u52bf\u7684\u59d0\u59d0\u3002</p> 
<p>\u5979\u662f\u4ec0\u4e48\u65f6\u5019\u5931\u53bb\u7406\u667a\u7684\uff1fAnna\u60f3\u7740\uff0c\u8eab\u4f53\u88abElsa\u7a81\u7136\u8d2f\u7a7f\u3002\u5979\u6293\u7d27\u9732\u53f0\u7684\u680f\u6746\uff0c\u56de\u5934\u770b\u5411Elsa\u3002</p> 
<p>\u5979\u8e59\u7d27\u4e86\u7709\u5934\uff0c\u8f7b\u8f7b\u54ac\u7740\u81ea\u5df1\u7684\u5634\u5507\u3002\u76ee\u5149\u548c\u81ea\u5df1\u76f8\u5bf9\uff0cAnna\u6709\u4e9b\u7d27\u5f20\u5730\u628a\u89c6\u7ebf\u8eb2\u5f00\u3002\u7d27\u63a5\u7740\uff0c\u540e\u9888\u4f20\u6765\u6495\u54ac\u7684\u75bc\u75db\u611f\u3002\u6643\u52a8\u7684\u4e73\u8089\u88ab\u4e24\u53ea\u624b\u63e1\u4f4f\uff0c\u624b\u6307\u719f\u7ec3\u5730\u63c9\u634f\u7740\u633a\u7acb\u7684\u4e73\u5934\u3002\u81c0\u8089\u88ab\u5feb\u901f\u7684\u649e\u51fb\uff0c\u4ea4\u5408\u4e4b\u5904\u6c41\u6db2\u6cdb\u6ee5\uff0c\u8089\u58c1\u7d27\u7d27\u5730\u5438\u4f4f\u5165\u4fb5\u7684\u68d2\u5b50\uff0c\u8fdb\u51fa\u7684\u65f6\u5019\u4f34\u7740\u556a\u556a\u7684\u58f0\u54cd\u3002</p> 
<p>\u201cElsa\u2026\u2026\u55ef\u2026\u2026\u554a\u2026\u2026Elsa\u2026\u2026\u201dAnna\u7684\u7406\u667a\u5feb\u8981\u88ab\u4ece\u8eab\u4e0b\u4f20\u6765\u7684\u5feb\u611f\u6240\u6df9\u6ca1\u3002\u5979\u4e00\u53ea\u624b\u629a\u7740\u8eab\u540eElsa\u7684\u8111\u888b\uff0c\u6307\u5c16\u7a7f\u8fc7\u91d1\u8272\u7684\u7ec6\u53d1\uff0c\u6e29\u70ed\u7684\u611f\u89c9\u4f20\u5230\u8eab\u4e0a\u3002\u540e\u9888\u5904\u7684\u75db\u611f\u50cf\u662f\u88ab\u8f6c\u6362\u4e86\u4e00\u822c\uff0c\u64cd\u63a7\u7740\u5927\u8111\u53d1\u51fa\u6b32\u6c42\u7684\u4fe1\u53f7\u3002</p> 
<p>\u53d1\u60c5\u671f\u5b9e\u5728\u592a\u8fc7\u7f8e\u597d\uff0c\u53c8\u5341\u5206\u75db\u82e6\u3002</p> 
<p>\u201c\u6211\u8981\u2026\u2026\u5feb\u70b9\u2026\u2026\u7ed9\u6211\u2026\u2026Elsa\u2026\u2026\uff01\u201dAnna\u7684\u58f0\u97f3\u88ab\u5feb\u901f\u7684\u8fdb\u51fa\u6253\u5f97\u96f6\u96f6\u6563\u6563\u3002</p> 
<p>Elsa\u8038\u52a8\u7740\u8170\u8eab\uff0c\u5c06\u4f53\u6db2\u704c\u6ee1\u4e86Anna\u7684\u8eab\u4f53\u3002\u800c\u540e\u9888\u7684\u90a3\u5757\u76ae\u8089\u4e5f\u88ab\u5979\u54ac\u5f00\uff0c\u4f53\u6db2\u6e17\u900f\u8fdb\u4e86Anna\u7684\u8840\u6db2\u91cc\u3002Anna\u6293\u7740\u6276\u6746\uff0c\u817f\u90e8\u518d\u4e5f\u65e0\u529b\u652f\u6491\u81ea\u5df1\u7684\u91cd\u91cf\uff0c\u5979\u8dea\u5750\u4e86\u4e0b\u6765\uff0c\u5e26\u7740Elsa\u4e00\u8d77\u3002</p> 
<p>\u6062\u590d\u6e05\u9192\u7684Elsa\u9996\u5148\u5c1d\u5230\u4e86\u5634\u91cc\u90a3\u4efd\u94c1\u9508\u5473\u7684\u8840\u6db2\u5473\u9053\u3002</p> 
<p>\u201c\u6211\u2026\u2026Anna\uff0c\u4f60\u8fd8\u597d\u5417\uff1f\u201dElsa\u7126\u6025\u5730\u7b49\u5f85\u7740Anna\u7684\u56de\u590d\uff0c\u6b6a\u5934\u770b\u4e86\u770bAnna\u3002\u5979\u76b1\u7740\u7709\u53cc\u773c\u7d27\u95ed\uff0c\u5927\u53e3\u5927\u53e3\u5730\u547c\u5438\u7740\u3002\u201c\u2026\u2026\u5bf9\u4e0d\u8d77\u3002\u201d</p> 
<p>Elsa\u53cc\u624b\u73af\u62b1\u4f4fAnna\uff0c\u8214\u8210\u7740\u88ab\u81ea\u5df1\u54ac\u7834\u7684\u540e\u9888\u4f24\u3002\u624b\u81c2\u611f\u53d7\u5230Anna\u624b\u638c\u7684\u629a\u6478\uff0c\u5979\u6765\u56de\u8e6d\u7740\u5979\u7684\u624b\u81c2\u3002</p> 
<p>\u201c\u6709\u4e9b\u4e8b\u60c5\u662f\u6ca1\u529e\u6cd5\u63a7\u5236\u7684\u3002\u201dAnna\u8f6c\u8fc7\u5934\u6765\u770b\u7740\u59d0\u59d0\u3002\u201c\u8fd9\u4f60\u6bd4\u6211\u6e05\u695a\u3002\u201d</p> 
<p>\u662f\u7684\uff0c\u4e0d\u7ba1\u662f\u63a7\u5236\u9b54\u6cd5\u8fd8\u662f\u63a7\u5236Alpha\u7684\u51b2\u52a8\u4e0a\uff0cElsa\u90fd\u6ca1\u529e\u6cd5\u63a7\u5236\u3002\u4f46\u81f3\u5c11\u73b0\u5728\u9b54\u6cd5\u80fd\u7531\u5979\u63a7\u5236\u4e86\u3002</p> 
<p>Elsa\u8214\u4e86\u8214\u5634\u89d2\u7684\u8840\u3002\u201c\u4e5f\u8bb8\u8fc7\u4e00\u9635\u5b50\u4f60\u53ea\u80fd\u7a7f\u9ad8\u9886\u8863\u670d\u4e86\u3002\u201d</p> 
<p>\u201c\u6bd4\u8d77\u8fd9\u4e2a\uff0c\u73b0\u5728\u80fd\u5e26\u6211\u56de\u53bb\u5417\uff1f\u8fd9\u6709\u70b9\u51b7\u3002\u201d</p> 
<p>\u591c\u5e55\u964d\u4e34\uff0c\u867d\u7136\u9732\u53f0\u6709\u4e00\u4e2a\u53d6\u6696\u7684\u706b\u5806\uff0c\u4f46\u5fae\u98ce\u4e00\u5439\u5c31\u8ba9\u4eba\u611f\u5230\u51b0\u51b7\u523a\u9aa8\u3002</p> 
<p>\u201c\u597d\u7684\uff0c\u6211\u2026\u2026\u4f60\u5148\u8f6c\u8fc7\u6765\u3002\u201d\u4ea4\u5408\u4e4b\u5904\u8fd8\u5904\u4e8e\u65e0\u6cd5\u5206\u79bb\u7684\u72b6\u6001\uff0cElsa\u6491\u7740Anna\u7684\u8170\uff0c\u8ba9\u5979\u7ffb\u4e86\u4e2a\u8eab\u3002\u201c\u62b1\u7d27\u6211\u3002\u201d\u5979\u7684\u624b\u6258\u8d77Anna\u7684\u5c41\u80a1\uff0c\u6491\u7740\u680f\u6746\u7ad9\u4e86\u8d77\u6765\u3002</p> 
<p>Anna\u7167Elsa\u8bf4\u7684\u505a\uff0c\u62b1\u7d27\u4e86\u5979\u3002Elsa\u8eab\u4e0a\u4f20\u6765\u7684\u6e29\u5ea6\u4e0e\u9999\u6c14\u8ba9Anna\u773c\u76ae\u6253\u67b6\uff0c\u5c31\u5728\u8fd9\u56de\u53bb\u7684\u8fc7\u7a0b\u4e2dAnna\u4fbf\u7761\u7740\u4e86\u3002</p> 
<p>Elsa\u62b1\u7740Anna\u5750\u5728\u6c99\u53d1\u4e0a\uff0c\u7ed3\u8fd8\u672a\u5b8c\u5168\u6d88\u9000\uff0c\u5979\u4e0d\u60f3\u641e\u5f97Anna\u9192\u8fc7\u6765\uff0c\u5c31\u53ea\u597d\u9ed8\u9ed8\u7b49\u7740\u3002Anna\u8db4\u5728\u5979\u7684\u80a9\u8180\u4e0a\uff0c\u5747\u5300\u5730\u547c\u5438\u7740\u3002Elsa\u7684\u89c6\u7ebf\u843d\u5728\u4e86\u5979\u540e\u9888\u5904\u7684\u4f24\u75d5\u4e0a\u3002\u5979\u4e00\u5929\u4e4b\u5185\u4e24\u6b21\u5b8c\u5168\u6807\u8bb0\u4e86Anna\uff0c\u8fd9\u4e8b\u60c5\u53d1\u751f\u81ea\u5df1\u8eab\u4e0a\u7684\u65f6\u5019\u624d\u89c9\u5f97\u6709\u591a\u53ef\u6015\u3002\u548c\u4ee5\u524d\u4e00\u6837\uff0c\u9b54\u6cd5\u5931\u63a7\u7684\u5979\u90a3\u65f6\u81f3\u5c11\u8fd8\u672a\u5931\u53bb\u7406\u667a\u3002\u56e0\u4e3aAlpha\u672c\u80fd\u7684\u51b2\u52a8\u800c\u5931\u53bb\u7406\u667a\u7684\u5979\uff0c\u5c31\u50cf\u4e2a\u70b8\u5f39\u4e00\u6837\uff0c\u88ab\u70b9\u71c3\u7206\u70b8\u540e\u7edd\u5bf9\u4f1a\u4f24\u5bb3\u5230Anna\u3002</p> 
<p>Elsa\u629a\u6478\u7740Anna\u7684\u8111\u888b\uff0c\u5728\u5979\u8033\u8fb9\u8f7b\u58f0\u7ec6\u8bed\u9053\u201c\u6211\u4e0d\u80fd\u5931\u53bb\u4f60\uff0cAnna\u3002\u201d</p> 
<p><br /></p> 
<p>Anna\u5728\u7761\u89c9\u65f6\u88ab\u70ed\u5f97\u4e0d\u5f97\u4e86\u3002\u5979\u8e39\u5f00\u539a\u539a\u7684\u88ab\u5b50\u4e5f\u4e0d\u7ba1\u7528\uff0c\u4eff\u4f5b\u5728Oaken\u7684\u5e97\u91cc\u84b8\u6851\u62ff\u4e00\u822c\u3002\u5979\u7ffb\u4e86\u4e2a\u8eab\uff0c\u6478\u4e86\u6478\u5e8a\u3002</p> 
<p>\u201cElsa\uff1f\u201d\u5979\u60ca\u89c9\u5230\u59d0\u59d0\u4e0d\u5728\u8eab\u8fb9\uff0c\u9a6c\u4e0a\u6e05\u9192\u8fc7\u6765\u7ffb\u8eab\u8d77\u5e8a\u3002\u201cElsa\uff01\u201d</p> 
<p>\u5979\u7684\u59d0\u59d0\u53c8\u4e0d\u5728\uff0c\u5c31\u597d\u50cf\u90a3\u8bb8\u8bb8\u591a\u591a\u4e2a\u591c\u665a\u4e00\u6837\u3002Anna\u62ab\u4e0a\u4e86\u642d\u5728\u6c99\u53d1\u4e0a\u7684\u5916\u5957\uff0c\u8d70\u5728\u7531\u706b\u628a\u7167\u4eae\u7684\u5bab\u6bbf\u91cc\u3002\u987a\u7740\u4e4b\u524d\u8fdb\u6765\u65f6\u8bb0\u5fc6\u4e2d\u7684\u8def\uff0c\u679c\u4e0d\u5176\u7136\u8d70\u8fdb\u4e86\u4e00\u4e2a\u5979\u6839\u672c\u6ca1\u6765\u8fc7\u7684\u5730\u65b9\u3002</p> 
<p>\u201c\u6211\u5e94\u8be5\u5e26Olaf\u6765\u7684\u3002\u201dAnna\u770b\u4e86\u770b\u8def\u7684\u524d\u65b9\uff0c\u6f06\u9ed1\u4e00\u7247\u4f46\u662f\u5728\u5c3d\u5934\u6709\u7740\u5fae\u5f31\u7684\u706f\u5149\u3002\u5979\u62ff\u8d77\u706b\u628a\u7167\u4eae\u524d\u8def\uff0c\u54bd\u4e86\u54bd\u53e3\u6c34\u5c31\u5f80\u524d\u8d70\u3002\u201c\u6211\u59d0\u59d0\u9020\u7684\u5730\u65b9\u6ca1\u4ec0\u4e48\u597d\u6015\u7684\u3002\u201d</p> 
<p>\u6f06\u9ed1\u5c0f\u9053\u7684\u5c3d\u5934\u5f88\u5feb\u4fbf\u8d70\u5230\u4e86\uff0c\u5c3d\u5934\u4e4b\u5904\u662f\u4e00\u4e2a\u975e\u5e38\u5927\u7684\u7a7a\u6d1e\u3002\u91cc\u9762\u6709\u5341\u5206\u591a\u7684\u96ea\u4eba\uff0c\u800c\u96ea\u4eba\u5927\u591a\u6570\u90fd\u662fAnna\u3002Anna\u672c\u4eba\u770b\u50bb\u4e86\u773c\u3002\u5979\u59d0\u59d0\u7adf\u7136\u6ca1\u6709\u544a\u8bc9\u5979\u5728\u8fd9\u9e1f\u4e0d\u751f\u86cb\u7684\u5730\u65b9\u8fd8\u80fd\u770b\u5230\u8fd9\u822c\u666f\u8c61\u3002\u4e00\u4e2a\u4e2a\u4f1a\u52a8\u7684\u771f\u4eba\u5927\u5c0f\u96ea\u4eba\uff0c\u8fd8\u6709\u58f0\u97f3\u7684\u3002\u8fd9\u7b80\u76f4\u5c31\u662fOlaf\u53e3\u4e2d\u6240\u8bf4\u7684\u5c16\u7aef\u79d1\u6280\u3002</p> 
<p>\u7136\u800cAnna\u5fd8\u8bb0\u4e86\u81ea\u5df1\u4ecd\u5728\u53d1\u60c5\u671f\uff0c\u51b7\u7a7a\u6c14\u62b5\u6d88\u4e86\u53d1\u70ed\u91cf\u4f46\u8eab\u4f53\u53ef\u5403\u4e0d\u6d88\u3002\u5979\u5728\u7a7a\u6d1e\u91cc\u8d70\u7740\u8d70\u7740\u4fbf\u5012\u5728\u4e86\u5730\u4e0a\u3002</p> 
<p>\u201cElsa\u2026\u2026\u201d</p> 
<p><br /></p> 
<p>\u4e0d\u77e5\u662f\u4ec0\u4e48\u65f6\u5019\uff0cElsa\u7684\u58f0\u97f3\u4eceAnna\u7684\u610f\u8bc6\u91cc\u4f20\u6765\u3002\u5979\u6a21\u7cca\u5730\u53eb\u7740\u4ec0\u4e48\uff0c\u4f46\u662f\u81ea\u5df1\u542c\u4e0d\u6e05\uff0c\u5c31\u53ea\u80fd\u542b\u7cca\u5730\u56de\u7b54\u7740\u201c\u55ef\u2026\u2026\u55ef\u2026\u2026\u201d</p> 
<p>\u8eab\u4f53\u88ab\u575a\u786c\u7684\u4e1c\u897f\u6df1\u6df1\u523a\u8fdb\uff0c\u53d1\u70ed\u5374\u5e76\u6ca1\u51cf\u5c11\u3002Anna\u7684\u5168\u8eab\u90fd\u5728\u53d1\u70eb\uff0cElsa\u53ea\u597d\u7ed9\u5979\u7269\u7406\u964d\u6e29\u3002\u8eab\u4f53\u968f\u7740\u88ab\u4fb5\u5165\u7684\u8282\u594f\u6709\u89c4\u5f8b\u5730\u6446\u52a8\u7740\uff0c\u76f4\u81f3\u88ab\u51c9\u51c9\u7684\u4f53\u6db2\u5145\u6ee1\u3002</p> 
<p>Elsa\u6025\u5f97\u751a\u81f3\u8981\u628aAnna\u57cb\u5728\u96ea\u91cc\u4e86\u3002\u5979\u7528\u5c3d\u4e86\u5404\u79cd\u529e\u6cd5\uff0c\u4ecd\u7136\u65e0\u6cd5\u8ba9\u53d1\u70ed\u7684Anna\u6062\u590d\u6b63\u5e38\u4f53\u6e29\u3002</p> 
<p>\u76f4\u5230Gale\u7ed9\u5979\u9001\u6765\u4e00\u7ba1\u963b\u65ad\u5242\u3002</p> 
<p>Alpha\u6240\u7528\u7684\u963b\u65ad\u5242\u548cOmega\u7684\u6291\u5236\u5242\u6210\u5206\u6b63\u597d\u76f8\u53cd\uff0c\u539f\u7406\u5374\u662f\u76f8\u540c\u7684\u8c03\u8282\u6fc0\u7d20\u6c34\u5e73\u8fbe\u5230\u63a7\u5236\u53d1\u60c5\u7684\u6548\u679c\u3002\u5982\u679cAnna\u56e0\u4e3a\u957f\u671f\u4f7f\u7528\u6291\u5236\u5242\u800c\u5bfc\u81f4\u4e0d\u7a33\u5b9a\u53d1\u70ed\uff0c\u90a3\u4e48\u65e9\u4e5f\u8bb8\u963b\u65ad\u5242\u662f\u7ba1\u7528\u7684\u3002</p> 
<p>\u80fd\u600e\u4e48\u529e\u5462\uff1fElsa\u6525\u7740\u963b\u65ad\u5242\uff0c\u770b\u7740\u56e0\u4e3a\u53d1\u70ed\u800c\u660f\u8ff7\u7684Anna\u3002\u53ea\u80fd\u8bd5\u8bd5\u4e86\u3002</p> 
<p>\u963b\u65ad\u5242\u88ab\u6ce8\u5c04\u8fdb\u8eab\u4f53\uff0cAnna\u7684\u53d1\u70ed\u5f88\u5feb\u4fbf\u6709\u4e86\u6539\u5584\u3002\u53ef\u6709\u4e00\u70b9\u70b9\u4e0d\u5bf9\u52b2\u3002</p> 
<p>Elsa\u770b\u7740Anna\u8ff7\u8ff7\u7cca\u7cca\u5730\u7741\u5f00\u773c\u775b\uff0c\u770b\u5230\u81ea\u5df1\u7684\u65f6\u5019\u7adf\u7136\u4e00\u628a\u6293\u4f4f\u4e86\u80f3\u818a\u3002</p> 
<p>\u201cAnna\uff1f\uff01\u201d</p> 
<p>Anna\u6293\u7740Elsa\u7684\u80f3\u818a\uff0c\u628a\u5979\u626f\u5411\u81ea\u5df1\u3002Elsa\u5931\u53bb\u4e86\u5e73\u8861\uff0c\u53ea\u5f97\u7528\u624b\u6491\u5728\u5e8a\u4e0a\u3002\u9971\u6ee1\u7684\u53cc\u5507\u8986\u4e0a\uff0c\u9ecf\u817b\u7684\u553e\u6db2\u5206\u6ccc\u8fc7\u591a\uff0c\u4ece\u5634\u89d2\u6f2b\u6ea2\u51fa\u6765\u3002Anna\u54ac\u7740Elsa\u7684\u4e0b\u5507\uff0c\u7fe0\u7eff\u8272\u7684\u773c\u7738\u76f4\u52fe\u52fe\u5730\u76ef\u7740Elsa\u3002\u820c\u5c16\u522e\u8e6d\u7740\u53e3\u8154\u4e0a\u58c1\uff0c\u75d2\u5f97\u4eba\u53d1\u51fa\u652f\u652f\u543e\u543e\u7684\u547b\u541f\u3002\u53cc\u624b\u63e1\u4f4f\u5979\u96ea\u767d\u67d4\u8f6f\u7684\u53cc\u4e73\uff0c\u5728\u7c89\u7ea2\u8272\u7684\u4e73\u5c16\u4e0a\u6309\u63c9\u62c9\u626f\u3002\u4ece\u6ca1\u88ab\u5982\u6b64\u73a9\u5f04\u8fc7\u7684Alpha\u6b64\u65f6\u6b64\u523b\u53ea\u80fd\u65e0\u52a9\u5730\u4ece\u53e3\u4e2d\u6d41\u51fa\u6bd4Omega\u8fd8\u6deb\u8361\u7684\u5a07\u55d4\u3002</p> 
<p>\u5f53\u7136Alpha\u6bd5\u7adf\u5728\u751f\u7406\u4e0a\u8fd8\u662f\u8fdb\u653b\u8005\u7684\u89d2\u8272\u3002\u5728\u8eab\u4f53\u91cc\u7684\u7ed3\u8fd8\u672a\u5b8c\u5168\u6d88\u9000\uff0c\u8089\u68d2\u4fbf\u518d\u4e00\u6b21\u53d8\u5f97\u786c\u633a\u3002Anna\u7684\u817f\u5939\u4f4f\u4e86Elsa\u7684\u8170\uff0c\u6fc0\u7d20\u6c34\u5e73\u7684\u53d8\u5316\u8ba9\u53d1\u60c5\u671f\u7684\u5979\u6bd4\u4ee5\u5f80\u7684\u6b32\u6c42\u66f4\u52a0\u5f3a\u70c8\u3002Elsa\u5374\u76b1\u7740\u7709\u5934\uff0c\u6162\u6162\u5730\u79fb\u52a8\u7740\u8170\u8eab\u3002\u5e73\u5e38\u6beb\u4e0d\u8d39\u529b\u4fbf\u80fd\u8f7b\u677e\u505a\u5230\u7684\u4e8b\u60c5\uff0c\u73b0\u5728\u5374\u641e\u5f97\u5979\u6d41\u4e86\u6c57\u3002</p> 
<p>Elsa\u6491\u8d77\u8eab\u5b50\uff0c\u5fae\u5fae\u62bf\u8d77\u5634\uff0c\u5356\u529b\u5730\u8038\u52a8\u7740\u8170\u90e8\u3002\u8089\u68d2\u6ed1\u5165\u5c0f\u7a74\u6df1\u5904\uff0c\u53c8\u5728\u88ab\u5438\u542e\u7f20\u7ed5\u7684\u65f6\u5019\u62bd\u51fa\u3002\u6bcf\u6b21\u9876\u5230\u91cc\u9762\u7684\u65f6\u5019Anna\u90fd\u4f1a\u6beb\u4e0d\u541d\u60dc\u5730\u53d1\u51fa\u53ef\u7231\u7684\u547b\u541f\u3002</p> 
<p>\u201c\u6211\u2026\u2026\u60f3\u8981\u2026\u2026\u201dAnna\u7684\u8bed\u53e5\u4e03\u96f6\u516b\u843d\u3002\u201c\u60f3\u8981\u66f4\u591a\u2026\u2026Elsa\u2026\u2026\u201d</p> 
<p>Elsa\u8c03\u6574\u7740\u81ea\u5df1\u7684\u547c\u5438\uff0c\u5c3d\u91cf\u907f\u514d\u8170\u90e8\u6d3b\u52a8\uff0c\u8ba9\u6574\u4e2a\u8eab\u4f53\u79fb\u52a8\u8d77\u6765\u3002Anna\u7684\u8eab\u4f53\u6df1\u5904\u706b\u70ed\u5f97\u53d1\u70eb\uff0c\u5b83\u67d4\u8f6f\u5730\u5305\u88f9\u7740Elsa\uff0c\u5c06\u5979\u63c9\u8fdb\u8eab\u4f53\u91cc\u3002</p> 
<p>Anna\u6296\u52a8\u7740\u8eab\u4f53\u8fbe\u5230\u4e86\u9ad8\u6f6e\u540e\uff0cElsa\u624d\u91ca\u653e\u4e86\u81ea\u5df1\u7684\u8eab\u4f53\u3002\u53d8\u5927\u6210\u7ed3\u7684\u8089\u68d2\u5361\u5728\u6df1\u5904\u65e0\u6cd5\u52a8\u5f39\u3002Elsa\u8db4\u5728\u4e86Anna\u8eab\u4e0a\u3002</p> 
<p>\u201c\u4f60\u591c\u91cc\u51fa\u95e8\u8dd1\u5708\u4e86\u5417\uff1f\u600e\u4e48\u8fd9\u4e48\u7d2f\u7684\uff1f\u201dAnna\u7684\u624b\u6307\u7a7f\u8fc7\u67d4\u987a\u7684\u767d\u91d1\u8272\u957f\u53d1\uff0c\u629a\u6478\u7740Elsa\u7684\u8111\u888b\u3002</p> 
<p>\u201c\u6211\u53bb\u4e86\u8d9fNorthuldra\uff0c\u90a3\u91cc\u51fa\u4e86\u70b9\u4e8b\u60c5\u3002\u201dElsa\u628a\u8138\u57cb\u5728Anna\u7684\u80a9\u7a9d\u91cc\u3002</p> 
<p>\u201c\u90a3\u4e00\u5207\u90fd\u8fd8\u597d\u5417\uff1f\u201d</p> 
<p>\u201c\u55ef\u3002\u201d</p> 
<p>\u201c\u4f60\u8fd8\u597d\u5417\uff1f\u201d</p> 
<p>Elsa\u6ca1\u6709\u7acb\u5373\u56de\u7b54\uff0c\u5979\u9694\u4e86\u4e00\u4f1a\u513f\u624d\u9053\u201c\u6211\u5f88\u597d\u3002\u201d</p> 
<p>Anna\u505c\u6b62\u4e86\u624b\u4e0a\u7684\u52a8\u4f5c\u3002\u5979\u8f6c\u800c\u987a\u7740Elsa\u810a\u7ebf\u5411\u4e0b\u629a\u53bb\u3002</p> 
<p>\u660e\u663e\u7684\uff0cElsa\u5728\u6492\u8c0e\u3002Anna\u80fd\u611f\u53d7\u5230\u5979\u5728\u9690\u7792\u7740\u4ec0\u4e48\uff0c\u5982\u679c\u5979\u9690\u7792\u90a3\u8bf4\u660e\u5979\u6709\u7740\u81ea\u5df1\u7684\u8003\u91cf\u3002Anna\u4e5f\u5c31\u4e0d\u518d\u8fc7\u95ee\u3002\u5979\u4f55\u5c1d\u6ca1\u6709\u81ea\u5df1\u7684\u5c0f\u79d8\u5bc6\u5462\uff1f</p> 
<p>\u5f85\u8eab\u4f53\u6062\u590d\u539f\u6837\uff0cElsa\u624d\u8d77\u8eab\u5e26Anna\u56de\u4e86\u623f\u95f4\u3002\u5979\u8ddfAnna\u8bf4\u8fd8\u6709\u70b9\u4e8b\u60c5\u8981\u529e\uff0c\u53ebAnna\u5148\u7ee7\u7eed\u7761\u89c9\u3002</p> 
<p>\u53efAnna\u54ea\u662f\u4f1a\u4e56\u4e56\u542c\u59d0\u59d0\u5429\u5490\u7684\u59b9\u59b9\uff1f</p> 
<p>\u5979\u53eb\u9192\u4e86\u5728\u8d70\u5eca\u7684\u5c0f\u96ea\u5806\u91cc\u7761\u89c9\u7684Bruni\u3002\u5b83\u542c\u5f97\u61c2Anna\u7684\u8bdd\uff0c\u5c31\u597d\u50cfElsa\u95ee\u5b83\u7684\u65f6\u5019\u4e00\u6837\u3002</p> 
<p>\u201c\u4e0d\u597d\u610f\u601d\u6253\u6405\u4f60\u7761\u89c9\u4e86\u3002\u80fd\u5e26\u6211\u53bb\u627eElsa\u5417\uff1f\u201dAnna\u5c0f\u58f0\u5730\u8ddfBruni\u8bf4\u5230\uff0c\u751f\u6015\u522b\u7684\u8c01\u542c\u89c1\u5979\u3002Bruni\u8f6c\u4e86\u4e2a\u5708\uff0c\u8dd1\u5411\u4e86\u8d70\u5eca\u7684\u53e6\u4e00\u5934\u3002</p> 
<p>\u5728\u8ddfBruni\u8dd1\u4e86\u597d\u4e00\u9635\u4e4b\u540e\uff0c\u5728\u4e00\u4e2a\u95e8\u524d\u505c\u4e0b\u3002\u8fd9\u6247\u95e8Anna\u5b9e\u5728\u662f\u719f\u6089\u5f97\u4e0d\u5f97\u4e86\uff0c\u8fd9\u662f\u5979\u6572\u4e8613\u5e74\u7684\u59d0\u59d0\u7684\u623f\u95e8\u3002\u4f46\u8fd9\u6247\u95e8\u73b0\u5728\u5e76\u6ca1\u6709\u7d27\u9501\uff0c\u800c\u662f\u5f55\u4e86\u4e2a\u7f1d\u9699\u3002\u5fae\u5f31\u7684\u706f\u5149\u4ece\u5c4b\u5185\u4f20\u6765\u3002Anna\u8db4\u5728\u95e8\u7f1d\u524d\uff0c\u4ed4\u7ec6\u770b\u7740\u623f\u95f4\u5185\u7684\u4e00\u5207\u3002</p> 
<p>Elsa\u8d70\u5230\u67dc\u5b50\u8fb9\uff0c\u62ff\u51fa\u4e86\u4ec0\u4e48\u4e1c\u897f\uff0c\u7136\u540e\u5750\u5728\u6c99\u53d1\u8fb9\u3002\u5979\u6325\u624b\u628a\u8eab\u4e0a\u7684\u8863\u7269\u53d8\u6ca1\u4e86\uff0c\u770b\u5f97Anna\u5fc3\u91cc\u4e00\u60ca\u3002\u4f46\u4e0b\u4e00\u79d2\u8ba9\u5979\u66f4\u63ea\u5fc3\u7684\u4e00\u5e55\u53d1\u751f\u4e86\u3002Elsa\u7684\u8179\u90e8\u6709\u7740\u4e00\u9053\u6df1\u6df1\u7684\u4f24\u75d5\uff0c\u8840\u6db2\u867d\u7136\u6ca1\u6709\u9a6c\u4e0a\u6d41\u4e0b\u6765\uff0c\u4f46\u5374\u770b\u8d77\u6765\u89e6\u76ee\u60ca\u5fc3\u3002\u5979\u60f3\u63a8\u95e8\u4e0a\u524d\uff0c\u5374\u53c8\u6709\u4e9b\u8ff7\u832b\u3002\u5c31\u597d\u50cf\u5f53\u521d\u53bb\u5317\u5c71\u627eElsa\u7684\u65f6\u5019\uff0c\u5979\u4e0d\u77e5\u9053Elsa\u4e3a\u4ec0\u4e48\u8981\u7792\u7740\u5979\uff0c\u518d\u7792\u7740\u5979\u3002\u60f3\u8d77\u4e86Elsa\u542c\u5230\u58f0\u97f3\u5374\u4e0d\u544a\u8bc9\u5979\uff0c\u627f\u8bfa\u8fc7\u4e00\u8d77\u5192\u9669\u5374\u53c8\u4e22\u4e0b\u5979\uff0c\u73b0\u5728\u53c8\u7792\u7740\u5979\u81ea\u5df1\u53d7\u4f24\u8fd9\u4ef6\u4e8b\u3002</p> 
<p>Anna\u731b\u5730\u63a8\u5f00\u4e86\u95e8\uff0c\u5413\u5f97Elsa\u5750\u5728\u6c99\u53d1\u4e0a\u4e00\u54c6\u55e6\u3002</p> 
<p>\u201cAnna\uff1f\uff01\u201d</p> 
<p>\u201c\u6211\u60f3\u542c\u542c\u8fd9\u6b21\u4f60\u53c8\u8981\u627e\u4ec0\u4e48\u501f\u53e3\u9a97\u6211\u3002\u201d</p> 
<p><br /></p></div>
												
											</div>
										</div>
										
										
										
										
										
										<div class="m-info m-info-dtl box">
											
											<div class="info1">
												<a class="date" href="https://settonstar.lofter.com/post/37a265_1c84094f7">2020-03-04</a>
											</div>
											
											<div class="info2">
												<a class="hot" href="https://settonstar.lofter.com/post/37a265_1c84094f7">热度/15</a>
												
											</div>
											
											
											<div class="cc">
												<a href="http://creativecommons.org/licenses/by-nc-nd/2.5/deed.zh" class="cc_1" target="_blank" title="署名-非商业性使用-禁止演绎">&nbsp;</a>
											</div>
											
											
											
											<ul class="tags">
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsa"># Elsa</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Anna"># Anna</a></li>
												
												<li><a class="tag" href="https://settonstar.lofter.com/tag/Elsanna"># Elsanna</a></li>
												
											</ul>
											
											
											
											
										</div>
										
										
										<div class="m-pager m-pager-dtl box">
											<div class="box"><a class="top" href="#">&nbsp;</a></div>
											<a class="prev" href="https://settonstar.lofter.com/post/37a265_1c840a2e4" id="__prev_permalink__">&nbsp;</a>
											<a class="next" href="https://settonstar.lofter.com/post/37a265_1c840822c" id="__next_permalink__">&nbsp;</a>
										</div>
										
										
									</div>
								</div>
								
							
							</div>
							<!--  首页分页 -->
							
							
							
								<iframe style="margin-top:30px;display:block" id="morecontent_frame" width="100%" height="125" allowtransparency="true" scrolling="no" frameborder="0" src="//www.lofter.com/recommend?blogId=3646053"></iframe>
							
							
							<!-- 内页评论和热度 -->
							
							
							<div class="m-cmthot">
								<div class="ctc">
									
									<div class="m-cmt">
										<div class="box">
											<div class="nctitle" style="">评论</div>
											<iframe id="comment_frame" allowtransparency="true" width="600px" scrolling="no" frameborder="0" style="background-color:transparent; overflow:hidden;" src="http://www.lofter.com/comment.do?pid=7654642935&bid=3646053&inputbordercolor=626262&inputbgcolor=626262&inputfontcolor=ccc&listbordercolor=464646&listlinkcolor=f89999&listcontentcolor=999"></iframe>
										</div>
									</div>
									
									
									<div class="m-hot">
										<div class="box">
											<div class="nctitle" style="">热度(15)</div>
											
	<script>
		if (!!window.notes_inserted) {
			notes_inserted();
		}
	</script>
	<ol class="notes">
		<li class="note like">
			<a href="//meng9510.lofter.com/" title="萌 - 04/08 16:36"><img class="avatar" src="https://imglf6.nosdn0.126.net/img/Wktta3BoNmZrNlMrdURRYU53OStNYmZ6b2xqbUZCU2lkOGM5ME9vQ0NBdUlFTTVYeExGeGd3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//meng9510.lofter.com/" title="萌 - 04/08 16:36">萌</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:21"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:21">曉</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:21"><img class="avatar" src="https://l.bst.126.net/rsc/img/ava/110.png"></a>
			<span class="action">
					<a href="//xiao5402.lofter.com/" title="曉 - 03/16 02:21">曉</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:43"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cGk0K2RKZmtia2ZseGxibms0Ujl1UTI1SkxXRHp6QmZGY2hoOGpzdW5UK1RNVGZOY1NBWFF3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//vousmevoyez472.lofter.com/" title="柠檬精 - 03/12 23:43">柠檬精</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//zonghengweizhuang789.lofter.com/" title="縱橫衛莊 - 03/06 18:33"><img class="avatar" src="https://imglf4.nosdn0.126.net/img/dmx3V0RCUEJtdzluR200VUNENlVNWVd4QjFyUmZ5TGdDZWt0emRJaWllTkpqa01nM21kREh3PT0.jpg?imageView&amp;amp;thumbnail=1680x0&amp;amp;quality=96&amp;amp;stripmeta=0&amp;amp;type=jpg"></a>
			<span class="action">
					<a href="//zonghengweizhuang789.lofter.com/" title="縱橫衛莊 - 03/06 18:33">縱橫衛莊</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/cFR4SnlPZ0t2KzV1bDZNM0NxTmpVNkp6dTRKNXJUSzVuajB2dklzb0xrWk40dkJKcG9DRllBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//huyan405.lofter.com/" title="斛言乱语 - 03/05 18:01">斛言乱语</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/TFVEL29ianlwTHJPbnJkMkkyWDhOcDBocnJMbDRmOHVLNXZ1b0NOeUVFSVVjT210NTJEZC9RPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//liuyunyi92424.lofter.com/" title="刘云毅 - 03/05 16:53">刘云毅</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:11"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/Ukl6b2g1aDdDVStyZmhXMTJRSk5ORjRFNkM2K09ISllCb0ZkUWFpeW9xRnI3OUMvZFlldWlBPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//qianxin014.lofter.com/" title="浅心 - 03/05 16:11">浅心</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07"><img class="avatar" src="https://imglf6.nosdn0.126.net/img/RzltWkNTVHp3b2xQdnFZTDZNd0RNczRZNENoeHR3bDBGVFdlVkRFYldMVTBFUmpFaHBxaTR3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//bobo130144.lofter.com/" title="Bobo130144 - 03/05 08:07">Bobo130144</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//nedoa.lofter.com/" title="倒伤肺 - 03/05 03:38"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/WmhFbDJidXE2b2Mwd2hrcmJlOVZsRDN2b2hTdENLTEc3U0QrdFZRblR3dVNGK3pKZTBCRDlRPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//nedoa.lofter.com/" title="倒伤肺 - 03/05 03:38">倒伤肺</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note share">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:35"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:35">xas</a> 推荐了此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//xas07.lofter.com/" title="xas - 03/05 00:35"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/SkhpTHhQZ0ZsWG5JdHNZZFFwS1JteTVob0NQY0tOWU91WVNPejJzb0RsTFlYTisxakRKQ1lnPT0.jpg?imageView"></a>
			<span class="action">
					<a href="//xas07.lofter.com/" title="xas - 03/05 00:35">xas</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/dWhGeVVYWjZhWkY2YVVpcVd2RExNcGhzTVZGN1daREN6VmdmMlo1TDF2U3BPZDJoNWFqZnZnPT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//80545932.lofter.com/" title="阿伦代尔永久居民 - 03/04 23:52">阿伦代尔永久居民</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/V1FCRVVjZkEyOHQ3SDA1OWJDZjBjd3AwbmoweEpZMm9VSnBJMzNsZjRDL1Nkbi9XakRCUmZ3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wongmantip.lofter.com/" title="0101idk - 03/04 23:27">0101idk</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
		<li class="note like">
			<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42"><img class="avatar" src="https://avaimg.nosdn0.126.net/img/aytHcVRJdzgrWWRXaCttNisyZWVjVGYxT0F0bWxLNVE2bkF6WXlHMVZNOUZ1TFU1dW9hQzh3PT0.jpg?imageView&thumbnail=16y16"></a>
			<span class="action">
					<a href="//wuchang838.lofter.com/" title="兀伥 - 03/04 22:42">兀伥</a> 很喜欢此文字
					</span><div class="clear"></div>
		</li>
	</ol>

										</div>
									</div>
									
								</div>
							</div>
							
							
							<div class="g-ft">
								<p class="m-cprt">&copy;&nbsp;<a href="https://settonstar.lofter.com/">SettonStar</a>&nbsp;|&nbsp;Powered by <a href="//www.lofter.com">LOFTER</a></p>
							</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<script>
var isLeft = false;  // 是否内容靠左

isLeft = true;

</script>
<script type="text/javascript" src="//l.bst.126.net/rsc/js/jquery-1.6.2.min.js" ></script>
<script type="text/javascript" src="//imglf3.nosdn0.126.net/file/script.c57a0586e2d2e9eeb97451b48dfffb9b.js" ></script>

<link media='screen' type='text/css' rel='stylesheet' href='//l.bst.126.net/rsc/css/theme/r/pagephotoshow.min.css?0002'/><script type='text/javascript' src='//l.bst.126.net/rsc/js/theme/r/pagephotoshow.min.js?0016'></script><script type='text/javascript'>P('loft.w.g').initPagePhotoShow(document.body,{});</script>
<script type='text/javascript'>window.pagewidget=true;</script>


<script>(function(document,datracker,root){function loadJsSDK(){var script,first_script;script=document.createElement("script");script.type="text/javascript";script.async=true;script.src="https://hubble-js-bucket.nosdn.127.net/DATracker.globals.1.6.8.js";first_script=document.getElementsByTagName("script")[0];first_script.parentNode.insertBefore(script,first_script)}if(!datracker["__SV"]){var win=window;var gen_fn,functions,i,lib_name="DATracker";window[lib_name]=datracker;datracker["_i"]=[];datracker["init"]=function(token,config,name){var target=datracker;if(typeof(name)!=="undefined"){target=datracker[name]=[]}else{name=lib_name}target["people"]=target["people"]||[];target["abtest"]=target["abtest"]||[];target["toString"]=function(no_stub){var str=lib_name;if(name!==lib_name){str+="."+name}if(!no_stub){str+=" (stub)"}return str};target["people"]["toString"]=function(){return target.toString(1)+".people (stub)"};function _set_and_defer(target,fn){var split=fn.split(".");if(split.length==2){target=target[split[0]];fn=split[1]}target[fn]=function(){target.push([fn].concat(Array.prototype.slice.call(arguments,0)))}}functions="track_heatmap register_attributes register_attributes_once clear_attributes unregister_attributes current_attributes single_pageview disable time_event get_appStatus track set_userId track_pageview track_links track_forms register register_once alias unregister identify login logout signup name_tag set_config reset people.set people.set_once people.set_realname people.set_country people.set_province people.set_city people.set_age people.set_gender people.increment people.append people.union people.track_charge people.clear_charges people.delete_user people.set_populationWithAccount  people.set_location people.set_birthday people.set_region people.set_account abtest.get_variation abtest.async_get_variable".split(" ");for(i=0;i<functions.length;i++){_set_and_defer(target,functions[i])}datracker["_i"].push([token,config,name])};datracker["__SV"]=1.6;loadJsSDK()}})(document,window["DATracker"]||[],window);
DATracker.init('MA-BFD7-963BF6846668', {truncateLength: 255});
</script>
<script>window.Theme = {'ImageProtected':true,'CcType':1,ContextValue:'&copy;&nbsp;SettonStar'};</script>
<script src="//l.bst.126.net/rsc/js/themecommon.js?0030" type="text/javascript"></script>
<script src="https://analytics.163.com/ntes.js" type="text/javascript"></script><script>_ntes_nacc = 'lofter';try{neteaseTracker();}catch(e){}</script>
<script>var _gaq = _gaq || [];_gaq.push(['_setAccount', 'UA-31007899-1'],['_setLocalGifPath', '/UA-31007899-1/__utm.gif'],['_setLocalRemoteServerMode']);_gaq.push(['_setDomainName', 'lofter.com']);_gaq.push(['_trackPageview']);(function() { var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true; ga.src = 'https://wr.da.netease.com/ga.js'; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s); })();</script>
</body>
</html>